[{
		"name": "Африканская мягкошерстная крыса",
		"species": "Praomys Mastomus",
		"bclass": "Млекопитающие",
		"order": "Грызуны",
		"family": "Мышиные",
		"description": "Этих крыс также называют Многососковая мышь или Мастомис. \r\n Многососковая мышь — самый распространенный вид грызунов в Африке. Этот маленький зверек, что-то среднее между крысой и мышью, в 1,5-2 раза крупнее декоративных мышей. Длина его тела — 15 см, хвоста — 11 см, вес взрослой особи — 60 гр. Шерсть многососковых мышей длинная, мягкая и шелковистая. Самки мастомисов имеют 8-12 пар сосков, откуда, собственно, и название вида. \r\n Эти грызуны ведут ночной образ жизни. \r\n Продолжительность жизни самцов — до 3 лет, самок — до 2 лет. \r\n Такую мышко-крыску редко встретишь в продаже, но знатоки говорят, что в содержании она лучше любой другой крысы или мыши – вообще не пахнет, хорошо приручается. Из минусов – умеют высоко прыгать, даже лучше песчанок. Пугливы и требуют долгого приручения. \r\n Питание: Мастомисы всеядны. В естественной среде обитания основу их рациона составляют семена и плоды, иногда насекомые. \r\n Размножение: Мастомисы общительны и полигамны. Семья обычно состоит из самца и 3-5 самок. Беременность длится 20-24 дня. В помете рождается 8-12 крысят. 3-4 недели малыши питаются молоком. В 5-6 недель они становятся самостоятельными",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/thumbnail_africkrisa.JPG",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/africkrisa.jpg"
	}, {
		"name": "Винторогий козел",
		"species": "Capra falconeri",
		"bclass": "Млекопитающие",
		"order": "Парнокопытные",
		"family": "Полорогие",
		"description": "Распространён в Западных Гималаях, Кашмире, Малом Тибете и Афганистане, а также в горах по реке Пяндж, хребтах Кухи-Тангтоб и Бабатаге в Таджикистане. Является родоначальником некоторых пород домашних коз. \r\n Название данного вида произошло от формы рогов, закручивающихся наподобие штопора или винта. У самцов на шее и груди подвес из удлинённых тёмных волос. Окраска шерсти обычно рыжевато-серая, у старых самцов — грязно-белая. Длина тела до 1,7 м, высота в холке 90 см, весит до 90 кг, реже более. \r\n У самцов рога достигают 1,5 м и более, у самок же небольшие рожки 20-30 см длины. \r\n Большую часть года взрослые животные держатся небольшими группами по три - пять голов. Во время гона и зимой образуют стада до 20-30 голов. \r\n Питание:Винторогий козел кормится травянистой растительностью, листьями и побегами кустарников. \r\n Размножение:Гон у мархуров протекает в ноябре - декабре. Взрослые самцы в это время ожесточенно дерутся за самок. Малыши появляются в апреле - мае. Самки приносят одного - двух козлят, со второго дня жизни они начинают сопровождать мать. Половозрелость наступает на втором году жизни. \r\n Среда обитания: Винторогий козёл населяет крутые склоны ущелий, скалы и обрывы на высоте от 500 до 3500 метров\r\n Природоохранный статус: Как редкий вид мархур занесен в Красную книгу. Охота на винторогого козла полностью запрещена. \r\n Животное в зоопарке: Сейчас у нас живут 2 винторогих козла самца, им по 5 лет, приехали они из Таллинского зоопарка. В начале 2016 г. к нам поступили 2 молодые самки из Ленинградского зоопарка.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/thumbnail_vintogoat.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/vintogoat.jpg"
	}, {
		"name": "Белка Превоста",
		"species": "Callosciurus prevostii",
		"bclass": "Млекопитающие",
		"order": "Грызуны",
		"family": "Беличьи",
		"description": "Длина тела  составляет от 13 до 27 см, не считая хвоста длиной от 13 до 27 см. . \r\n  Эти белки имеют выделяющийся и очень красивый окрас, что не мешает им хорошо маскироваться: черная спина прячет животное в темных влажных джунглях, красный живот сливается с красной корой деревьев, а белая полоса имитирует луч света, скользящий между ветвей деревьев. \r\n Живут поодиночке или небольшими семейными группами. Общаются похожими на птичьи криками, а также с помощью пушистого хвоста. \r\n Питание:  Питаются плодами, семенами, орехами, почками, термитами, муравьями, личинками насекомых, птичьими яйцами. Гнездо делают на деревьях из веток и листьев или в дуплах. \r\n Размножение: Рожают обычно в июне-августе, могут круглый год. Беременность 46-48 дней, обычно рождаются 2-3 детеныша. \r\n Среда обитания: Распространена в южной части Таиланда, в Малайзии, на островах Суматра и Борнео. Обитает в лесах различного типа, садах. \r\n Животное в зоопарке: Сейчас в Минском зоопарке живут 4 белки Превоста, 2 самца и 2 самочки. Они прибыли из Чехии и обосновались в вольерах во внутренних помещениях зоопарка. Одну из этих белок можно увидеть в застекленном вольере напротив зубра, где она живет вместе с группой южно-американских агути. Белки Превоста часто выезжают на различные выставки грызунов, которые периодически проходят в городе Минске.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/thumbnail_belka_prevosta.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/belka_prevosta.jpg"
	}, {
		"name": "Волк обыкновенный",
		"species": "Canis lupus",
		"bclass": "Млекопитающие",
		"order": "Хищные",
		"family": "Собачьи",
		"description": "Обитает в Европе, Азии и Северной Америке. . \r\n Волк — один из самых крупных современных животных в своём семействе: длина его тела (без учёта хвоста) может достигать 160 см, длина хвоста — до 52 см, высота в холке — до 90 см; масса тела может доходить до 80 кг. По общему виду волк напоминает крупную остроухую собаку. Ноги высокие, сильные; лапа крупнее и более вытянута, нежели собачья, длина следа порядка 15 см, ширина 7 см, средние два пальца вынесены вперёд, что позволяет отличать следы волка от собачьих. Голова широколобая, морда относительно широкая, сильно вытянута и по бокам обрамлена «бакенбардами».  К тому же она очень выразительна: учёные различают более 10 мимических выражений: гнев, злоба, покорность, ласка, веселье, настороженность, угроза, спокойствие, страх. Хвост довольно длинный, толстый и, в отличие от собачьего, всегда опущен вниз; охотники называют его «поленом». Хвост является выразительным «языком» волка. По его положению и движению можно судить о настроении волка, если он спокоен или он боится, его положении в стае. Мех у волков густой, довольно длинный и состоит из двух слоёв, из-за чего иногда животное выглядит крупнее, чем оно есть на самом деле. Первый слой шерсти состоит из жёстких остевых волос, которые отталкивают воду и грязь. Второй слой, называемый подшёрстком, включает в себя водонепроницаемый пух, согревающий животное. Поздней весной или ранним летом пух комочками отслаивается от тела (линька), при этом животные трутся о камни или ветки деревьев ради облегчения этого процесса. \r\n Живут, как правило, стаей, что даёт возможность охотиться на крупную добычу. Волк не может развить большой скорости, зато способен бежать долго. \r\n Стая запросто может загнать и завалить лося весом в полтонны (и это при том, что один волк весит в десять раз меньше). Для этого нужны сила, решимость и слаженность действий, так что на охоте законы стаи воздаются волкам сторицей. \r\n Здоровым и сильным копытным, по большому счету, нечего бояться волков; поэтому стая всегда высматривает молодняк, старых или больных зверей, которых легче поймать. \r\n  Волки общаются между собой не только при помощи следов-меток, но и воем. Если одна стая нарвется на другую, потерь не избежать, и потому волки оглашают вытьем окрестности, сообщая другим о своем приближении. Выть начинает один волк, ему вторят остальные. Преследуя добычу, волки подвывают, оповещая собратьев о своем местонахождении. \r\n Волк в традиционной европейской геральдике считается символом побеждённой алчности, злости и прожорливости. Помещается в гербах как знак победы над алчным и злым противником. \r\n Питание: Волков можно назвать приспособленцами - они едят все, что можно поймать, и всех, кто слабее их. Летом в рацион волков, как это ни странно, входят птицы, лягушки, жуки и даже вегетарианские блюда из лесных плодов и лишайников. Голодные волки едят и падаль, отдирая мясо от костей подобно стервятнику, - жуткая картина, способствовавшая распространению о них зловещих преданий. \r\n Размножение: Летом отделяются пары для выращивания потомства. Пары создаются на всю жизнь. О потомстве заботятся оба родителя. Обычно рождаются 4-6 слепых, беспомощных детёнышей. Волчьи отпрыски пребывают при родителях несколько лет, осваивают премудрости охоты и попрошествии времени уходят, чтобы обзавестись собственными стаями. \r\n Среда обитания: Живет волк в лесах, лесостепях. \r\n Животное в зоопарке: В зоопарке живет 1 самец волка. Его зовут Серик. Он приехал в зоопарк в 2009 году.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/thumbnail_wolf.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/wolf.jpg"
	}, {
		"name": "Бенгальский тигр (Белая вариация)",
		"species": "Panthera tigris tigris var.alba",
		"bclass": "Млекопитающие",
		"order": "Хищные",
		"family": "Кошачьи",
		"description": "Тигр - один из самых красивых зверей на Земле. Люди любуются тигром, восхищаются им и боятся его - ведь это самый крупный из всех кошачьих и самый свирепый хищник. \r\n Бенгальский тигр - один из 5 сохранившихся на сегодняшний день подвидов. Он обитает в Азии (Пакистан, Восточный Иран, Индия, Непал, Бутан, Мьянма и Бангладеш). Его окрас варьируется от жёлтого до светло-оранжевого меха, а полосы от тёмно-коричневого до чёрного, живот белый, а хвост преимущественно белый с черными кольцами. Мутация бенгальского подвида — белого тигра, имеет темно-коричневые или красновато-коричневые полосы на белом меху. Реже встречаются абсолютно белые тигры, без полос. \r\n Средний вес самцов составляет 230 кг. Средний вес самок составляет 139,7 кг. Средняя длина тела 250-300 см. \r\n Рёв бенгальского тигра можно услышать на расстоянии до 3 км. \r\n Белый тигр — особь бенгальского тигра с врождённой мутацией (не считается отдельным подвидом). Мутация приводит к полностью белой окраске — тигр с чёрно-коричневыми полосами на белом мехе и голубыми глазами. Такая окраска очень редко встречается среди диких животных. Частота появления белых тигров — 1 особь на 10 000 с нормальным окрасом. Сообщения о белом тигре в течение многих десятилетий поступали из Ассама, Бенгалии, Бихара и особенно с территории бывшего туземного княжества Рева. \r\n Мнение, будто белые тигры являются альбиносами, является ошибочным — на самом деле такая окраска вызвана наличием рецессивных генов (настоящий тигр-альбинос не имел бы чёрных полос). Сейчас в неволе содержится около 130 белых тигров. \r\n Питание: В джунглях добычей тигров становятся олени, антилопы, дикие быки и свиньи, обезьяны, дикобраы. Нередко в лапы тигра попадаются питоны, крокодилы гавиалы, птицы и даже лягушки. В тех местах, где джунгли подходят вплотную к человеческим поселениям, тигры нередко нападают на домашний скот. \r\n Тигр – это в первую очередь хищник. Он обычно ведет свою охоту там, где его ареал обитания. Как правило, они нападают на людей из – за болевого шока. Когда они пытаются съесть индийского дикобраза, им в кожу вонзаются иголки этого животного и уже там и остаются. Тигры, разумеется, испытывают боль. В шкуре убитых тигров находили большое количество иголок дикобраза. \r\n Отсюда и причина нападения на людей. Хищнику проще выбрать мелкую дичь, или человека чем охотиться, на большую и быструю добычу. \r\n Размножение: Тигры - животные-одиночки, и случайное столкновение двух самцов может привести к жестокой схватке. Пары тигры обрауют на короткое время в период рамножения. Сезонности в рамножении не наблюдается. Беременность длится 97—112 дней, обычно рождается 3-4 тигренка. Детенышей воспитывает самка, она до 2х лет не расстается с тигрятами. Они вместе охотятся и отдыхают. \r\n Среда обитания: Джунгли Азии. Тигры, в отличии от большинства кошек, любят воду и часто находятся возле водоемов. Они много пьют и обожают купаться. \r\n Природоохранный статус: В связи с постоянным преследованием со стороны человека и изменениями условий обитания численность тигра непрерывно падает, а ареал сокращается. По некоторым оценкам, поголовье этих животных по сравнению с позапрошлым веком сократилось на 95 %. Общее поголовье вида в природе сейчас оценивается в 4000—6500 особей. \r\n Вид занесет в Международную Красную книгу, Приложение I CITES. С 1947 г. действует полный запрет охоты на тигров. В 1955 г. был запрещён, а затем строго ограничен отлов тигрят. \r\n В мире ежегодно 29 июля празднуется Международный день тигра. \r\n Животное в зоопарке: В Минском зоопарке сегодня проживают 3 белых бенгальских тигра: молодой самец по кличке Саймон и 2 сестры Зарра и Варра. Саймон родом из Московского зоопарка, ему 2 года, он очень активный и общительный, любит гулять по вольеру или отдыхать в нище искусственной скалы, радуя посетителей своим величественным видом. А Зарра и Варра родились в Тбилисском зоопарке, в ноябре 2014 года они достигнут годовалого возраста. Это веселые и игривые тигрицы, но они не любят жару, активны чаще в прохладную погоду или рано утром.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/thumbnail_bengaltiger.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/bengaltiger.jpg"
	}, {
		"name": "Дальневосточный леопард",
		"species": "Panthera pardus orientalis",
		"bclass": "Млекопитающие",
		"order": "Хищные",
		"family": "Кошачьи",
		"description": "Хищное млекопитающее из семейства кошачьих, один из подвидов леопарда. \r\n Дальневосточный леопард обитает в юго-восточной части России — Хасанском и Надеждинском районах Приморского края. Вне России — на северо-востоке Китая и на Корейском полуострове. \r\n Размеры самцов: длина тела 107—136 см, длина хвоста 82 — 90 см, длина задней ступни 24 — 27 см, высота в плечах 64 — 78 см. Вес самцов среднего размера 32 кг, крупного самца 48 кг. Вероятно может достигать 60 кг. \r\n Мех довольно мягкий, длинный (на спине 30—50 мм, на брюхе 70 мм) и довольно густой. В зимнем мехе общий фон окраски варьирует от светло-жёлтого до насыщенного желтовато-рыжего с золотистым оттенком или ржаво-красновато-желтого. По бокам и на наружной стороне ног окраска светлее. Пятна черного цвета, внутреннее поле кольцевых пятен -«розеток» несколько темнее основного фона меха. Пятна многочисленны и располагаются густо. Летний мех короче и более яркий, с более насыщенными тонами окраски. \r\n Наиболее активен как правило в сумеречный период, за час или два до заката и в первую половину ночи. Охотится всегда в одиночку, за исключением самок с подросшими котятами. Дальневосточный леопард — территориальное животное: размер участка самца — до 500 км², у самок, как правило, в 4-6 раз меньше, в зависимости от рельефа и обилия пищи. Территориальные конфликты у этих животных характеризуются особой жестокостью и могут заканчиваться увечьем или гибелью одного из участников. Но участки самца и самок могут перекрываться. \r\n В неволе отдельные особи доживали до 21 года, в природе продолжительность жизни значительно меньше — 10-15 лет. \r\n Питание: Пищу леопарда в основном составляют копытные: пятнистые олени и косули, реже телята изюбря и молодняк кабана. Кроме того, леопард ест барсуков, енотовидных собак, зайцев, фазанов, рябчиков . Обычно взрослому животному необходима одна взрослая особь копытных на 12—15 дней. Но при плохих условиях охоты интервал между добычей крупных копытных может достигать 20—25 дней. После охоты остаётся у добычи на 1-3 дня. Способен переносить длительные голодовки. \r\n Размножение: На Дальнем Востоке спаривание леопардов обычно происходит в январе. Как и у других кошек, оно сопровождается драками и громким рёвом самцов, хотя в обычное время леопард редко подаёт голос, будучи более молчаливым, чем лев или же тигр. После 3-месячной беременности появляются 1—3 детёныша. Они рождаются слепыми, с пятнистой окраской. Логовом им служат пещеры, расщелины, ямы под вывернутыми корнями деревьев в глухом, уединенном месте. На 12-15-й день котята начинают ползать, а к двум месяцам начинают выходить из логова. Достигают половой зрелости в 2,5-3 года, самцы немного позже, чем самки. \r\n Среда обитания: Способен жить в любых ландшафтах, но избегает населенных или активно посещаемых человеком мест. \r\n Природоохранный статус: В настоящее время дальневосточный леопард находится на грани вымирания. Это самый редкий из подвидов: в природе сохранилось не более 30 — 35 особей. Экземпляры, содержащиеся в зоопарках и питомниках, находятся в близком родстве и их потомство вырождается. \r\n Основная проблема сохранения этого единственного в России подвида леопарда заключается в разрушении среды обитания и браконьерстве. \r\n В XX веке вид внесён в Красную книгу МСОП, в Красную книгу России, а также в ряд других охранных документов. Охота на леопарда запрещена с 1956 года. \r\n Животное в зоопарке: В зоопарке живет дальневосточный леопард по кличке Лео. Его для зоопарка приобрел ИП «Икартайм» ТМ «Матадор» в 2007 году, и оплатил проектные работы по реконструкции вольера для него. В конце 2012 года в Минский зоопарк переехала самка Сари из Липецкого зоопарка. ",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/thumbnail_fareastleopard.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/fareastleopard.jpg"
	}, {
		"name": "Благородный олень",
		"species": "Cervus elaphus",
		"bclass": "Млекопитающие",
		"order": "Парнокопытные",
		"family": "Оленевые",
		"description": "Благородный олень объединяет в себе много подвидов, представители которых отличаются друг от друга только размерами, весом, окраской и некоторыми другими признаками. \r\n В среднем имеют длину тела около 2 м, и достигают 200 кг веса. Европейский олень имеет большое количество отростков рогов, которые образуют своеобразную узнаваемую крону на вершине рога. Шерсть животного не имеет пятнистого окраса, а белое пятно под хвостом большое и поднимается выше начала хвоста. \r\n Стадо благородных оленей состоит из 3-6 особей, иногда их количество возрастает. Стадо состоит из взрослой самки и её детёнышей за несколько предыдущих лет. Гон начинается осенью. В этот период самцы организуют гаремы из определённого количества самок, чьё количество может быть от двух до двадцати. В другое время самцы живут отдельно. Рёв оленей можно слышать около месяца, он разносится очень далеко, за несколько километров. Голос ревущего оленя включает в себя самые различные звуки, от хриплых до низких и протяжных, напоминающих мычание. \r\n В период гона возможны драки между самцами, благодаря которым животные устанавливают первенство. Соперники сталкиваются рогами, пытаясь сбить с ног друг друга. Более слабые самцы быстро покидают поле боя. \r\n Среди самцов встречаются безрогие особи — они не участвуют в поединках, а стараются незаметно попасть в чужой гарем. . \r\n Природным врагом благородного оленя являются волки. Как правило, взрослого оленя одному хищнику трудно добыть, с крупной особью справляется только стая. Защищаются олени с помощью копыт, а самцы ещё и рогами. Также охотятся на оленей тигр, леопард, рысь, росомаха и медведь. В основном добычей хищников являются молодые оленята или ослабленные и больные особи. \r\n Главным врагом благородного оленя с полным правом можно считать человека. Охота на него во многих местах запрещена, животные находятся под охраной как редкие. Благодаря усилиям энтузиастов численность благородного оленя возрастает. \r\n Питание:Питается благородный олень самой разнообразной пищей. Основной едой этого животного является травянистая растительность, злаки, бобовые.Большим подспорьем в зимний период времени для оленей являются жёлуди, которые животное добывает из-под снега. Также в пищу идут каштаны, всевозможные орехи, семена многих видов растений. Грибы, лишайники, плоды, ягоды — всё идет в пищу благородному оленю. В пищу благородные олени употребляют соль, добывая её на солонцах. Лижут соль, грызут землю, которая полна минеральными солями, пополняют недостаток минералов в организме, пользуясь минеральными источниками. \r\n Размножение:Самцы готовы к размножению в 5-6-летнем возрасте при общей продолжительности жизни около 20 лет. Самки становятся половозрелыми раньше — к трём годам, иногда ещё раньше. Беременность длится 8,5 месяцев, оленята рождаются в тёплое время года. Отёл происходит в укромных местах. Самки рожают, как правило, одного оленёнка, редко двух. Окраска маленького оленёнка пятнистая, очень помогающая ему маскироваться. На первых порах это основная защита оленёнка. Самостоятельно питаться они начинают в возрасте одного месяца, но параллельно с травой они сосут самку, иногда до годовалого возраста. \r\n Среда обитания:Благородный олень живёт во многих районах мира. Ареал достаточно велик. Это животное можно встретить по всей территории Западной Европы,Азии. Наиболее обширный участок ареала — в Северной Америке. Завезён в Австралию и Новую Зеландию, Аргентину и Чили. Там благородный олень акклиматизировался и отлично себя чувствует. \r\n Животное в зоопарке: В Минском зоопарке живет молодой самец благородного оленя. Он очень общительный и всегда тянет морду к посетителям. (Но напоминаем, что кормить животных в зоопарке запрещено. Олени-травоядные животные и любая человеческая пища (хлеб, батон, чипсы, попкорн и т.д.) для них вредны, приводят к перееданию, нарушениям пищеварения и обмена веществ, аллергиям.)",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/thumbnail_reddeer.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/reddeer.jpg"
	}, {
		"name": "Двугорбый верблюд",
		"species": "Camelus bactrianus dom.",
		"bclass": "Млекопитающие",
		"order": "Парнокопытные",
		"family": "Верблюдовые",
		"description": "В прошлом дикий верблюд, по всей видимости, встречался на обширной территории значительной части Центральной Азии. Он был широко распространён в Гоби и других пустынных районах Монголии и Китая, на восток доходя до большой излучины Хуанхэ, а на запад — до современного центрального Казахстана и Средней Азии (остатки диких верблюдов известны из кухонных отбросов, найденных там при раскопках поселений 1500 — 1000 годов до н.э.). \r\n Сейчас ареал дикого верблюда невелик и разорван — это 4 изолированных участка на территории Монголии и Китая. Конкретно, в Монголии дикий верблюд обитает в Заалтайской Гоби, включая предгорья хребтов Эдрен и Шивет-Улан, до границы с Китаем. В Китае основной участок обитания диких верблюдов находится в районе озера Лобнор. Верблюд до недавнего времени водился в пустыне Такла-Макан, но, возможно, там он уже вымер. Двугорбые верблюды были одомашнены еще задолго до нашей эры и успешно используются человеком в первую очередь как вьючные и упряжные животные и по сей день. \r\n Двугорбый верблюд — очень крупное животное. Высота его в холке превышает 2 метра и бывает 210 и даже 230 см. Высота тела с горбами ещё выше, до 270 см. Седловина между горбов находится на высоте часто больше 1,7 м, поэтому всаднику трудно залезть на стоящего верблюда — для этого приходится приказывать верблюду лечь или опуститься на передние колени. Расстояние между горбами — больше 30 см — оставляет достаточно места, чтобы сидеть человеку. \r\n Взрослый верблюд-самец весит в среднем около 500 кг, но нередко значительно больше — указывается вес 690 кг и 800 кг. Так, домашние двугорбые верблюды, разводимые в Забайкалье, имеют среднюю живую массу 740 кг. Самки бактриана значительно меньше, 320—450 кг. В отдельных случаях рослые, хорошо откормленные самцы крупной породы весят до 1000 кг, особенно это касается домашних верблюдов калмыцкой породы (самцы 800—1000 кг, самки 650—800 кг). Верблюд перестаёт расти в возрасте 7 лет. \r\n Естественный окрас двугорбого верблюда — коричнево-песчаный различных оттенков (бывают более рыжие, более тёмные или светлые верблюды). \r\n Особенности строения двугорбого верблюда демонстрируют его отличную приспособленность к безводному и малокормному биотопу. Верблюд переносит такое обезвоживание, которое безусловно гибельно для всех других млекопитающих — он выживает, теряя до 40 % воды в организме (другие теплокровные животные погибают при потере 20 % воды). Почки верблюда могут всасывать значительную часть воды из мочи и возвращать её в организм. Эритроциты верблюдов имеют овальную форму (у всех остальных млекопитающих они круглые), поэтому кровь сохраняет нормальную текучесть даже при сильном сгущении, поскольку узкие овальные эритроциты беспрепятственно проходят через капилляры. Кроме того, эритроциты верблюда обладают способностью накапливать жидкость, увеличиваясь при этом в объёме до 2,5 раз. Навоз верблюда гораздо более концентрированный, чем навоз крупного рогатого скота, — он содержит в 6—7 раз меньше воды и состоит из смеси грубых, почти сухих растительных волокон. Моча также чрезвычайно концентрирована. При сильном обезвоживании верблюд заметно худеет, но, получая доступ к воде, восстанавливает нормальный вид буквально на глазах. Всё это касается также и одногорбого верблюда. Ряд особенностей внешнего строения также позволяет максимально экономить запасы воды в организме. Испарение воды минимизируется, поскольку верблюд держит ноздри плотно закрытыми, открывая их только во время вдоха-выдоха. Известна также способность верблюда к терморегуляции. В отличие от других млекопитающих, верблюд начинает потеть, только если температура его тела достигает +41 °C и дальнейшее её повышение становится уже опасным для жизни. Ночью же температура тела верблюда может опускаться до +34 °C. \r\n Жир, содержащийся в горбах, не расщепляется на воду, как считалось на протяжении долгого времени, а играет роль запаса питания для организма. Он также служит для теплоизоляции тела верблюда, накапливаясь прежде всего на спине, которая наиболее подвержена воздействию солнечных лучей. Если бы жир был равномерно распредёлен по телу, он мешал бы выходу тепла из организма. В обоих горбах может содержаться до 150 кг жира. \r\n Двугорбый верблюд — животное, активное в светлое время суток. Ночью он либо спит, либо малоактивен и занят пережёвыванием жвачки. Во время ураганов верблюды могут лежать неподвижно несколько дней. В ненастную погоду они стараются укрыться в кустах или оврагах, в сильную жару охотно ходят, обмахиваясь хвостами, против ветра с открытым ртом, понижая температуру тела. \r\n Питание: Двугорбый верблюд — животное исключительно травоядное и, как и одногорбый, может кормиться самым грубым и малопитательным кормом. Он способен поедать растения с такими колючками, которые не в состоянии есть ни одно другое животное. \r\n Размножение: И самцы, и самки становятся половозрелыми в возрасте 3—5 лет, хотя этот срок может варьировать в ту или иную сторону. Самцы в среднем созревают несколько позже самок, иногда даже в 6-летнем возрасте. Во всяком случае, у самцов явно выраженные признаки полового диморфизма появляются начиная с 3-летнего возраста. Гон у двугорбых верблюдов происходит осенью. В это время самцы ведут себя очень агрессивно. Они нападают на других самцов и даже пытаются спариваться с ними, постоянно громко ревут, бегают и мечутся; изо рта у них идёт пена. Самка приносит приплод раз в два года. Рождается один верблюжонок; двойни редки, и очень часто беременность двойней оканчивается выкидышем. Беременность верблюдиц длится 13 месяцев, указывается также срок в 411 дней и 360—440 дней. Верблюжата появляются на свет весной, пик рождаемости приходится на март—апрель. Верблюдица рожает стоя. Новорожденный верблюжонок весит в среднем около 36 кг (называется средний вес и 45 кг) и имеет рост в плечах около 90 см. Он практически сразу (через два часа) способен следовать за матерью. Лактация самок длится около полутора лет, хотя продолжительность исключительно молочного кормления обычно около 6 месяцев. \r\n У двугорбого верблюда хорошо выражена забота о потомстве (всё же нередки случаи, когда самка бросает верблюжонка или отказывается кормить). Детёныш остается с матерью весьма долгое время, до самого достижения половозрелости. \r\n Среда обитания: Пустыни, полупустыни, степи Южной Азии и Африки. \r\n Природоохранный статус: В Международной Красной книге дикому верблюду присвоена категория CR (англ. critically endangered — вид, находящийся в критической опасности).",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/thumbnail_2camel.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/2camel.jpg"
	}, {
		"name": "Бурый медведь",
		"species": "Ursus arctos",
		"bclass": "Млекопитающие",
		"order": "Хищные",
		"family": "Медвежьи",
		"description": "Некогда бурый медведь был обычен по всей Европе, включая Англию и Ирландию, на юге его ареал достигал северо-запада Африки (горы Атласа), а на востоке через Сибирь и Китай доходил до Японии. В Северную Америку он, вероятно, попал около 40 000 лет назад из Азии, через Берингов перешеек, и широко расселился в западной части континента от Аляски и до севера Мексики. Сейчас бурый медведь истреблён на большой части прежнего ареала; в остальных областях малочислен. \r\n Бурый медведь образует несколько подвидов (географических рас), отличающихся размерами и окраской. Самые мелкие особи водятся в Европе, самые крупные — на Аляске и Камчатке — они весят 500 и более кг; попадались гиганты весом 700–1000 кг.Максимальный зафиксированный вес самца камчатского медведя составлял 600 кг, средний – 350-450 кг. Есть сведения о том, что в осенний период вес особо крупных камчатских особей превышает 700 кг.Самый крупный медведь, пойманный на острове Кадьяк для Берлинского зоопарка, весил 1134 кг. Длина европейского бурого медведя обычно 1,2–2 м при высоте в холке около 1 м и массе от 300 до 400 кг; гризли заметно крупнее — некоторые особи, встав на задние лапы, достигают роста 2,8–3 м. Взрослые самцы в среднем в 1,6 раза крупнее самок. Облик бурого медведя типичен для представителя семейства медвежьи. Тело у него мощное, с высокой холкой; голова массивная с небольшими ушами и глазами. Хвост короткий , едва выделяющийся из шерсти. Лапы сильные с мощными, невтяжными когтями длиной 8–10 см, пятипалые, стопоходящие. Шерсть густая, равномерно окрашенная. \r\n Держится медведь обычно одиночно, самка — с медвежатами разного возраста. Самцы и самки территориальны, индивидуальный участок в среднем занимает от 73 до 414 км, причём у самцов он примерно в 7 раз больше, чем у самок. Границы участка помечаются запаховыми метками и «задирами» — царапинами на приметных деревьях. Активен бурый медведь в течение всего дня, но чаще по утрам и вечерам. \r\n Сезонная цикличность жизни ярко выражена. К зиме медведь нагуливает подкожный жир (до 180 кг) и с осени залегает в берлогу. Берлоги располагаются на сухом месте, в большинстве случаев в ямах под защитой бурелома или под вывороченными корнями деревьев. Реже медведи выкапывают убежище в земле или занимают пещеры и расщелины скал. За период зимовки медведь теряет до 80 кг жира. Вопреки распространённому мнению, зимний сон у бурого медведя неглубок; температура его тела во сне колеблется между 29 и 34 градусами. В случае опасности животное просыпается и покидает берлогу, отправляясь на поиски новой. Иногда медведь не успевает за осень как следует откормиться, поэтому среди зимы просыпается и начинает бродить в поисках пищи; таких медведей называют шатунами. Шатуны очень опасны, голод делает их беспощадными хищниками - они нападают на любого, кто встретится им на пути, даже на человека. У таких медведей очень мало шансов дожить до весны. \r\n Несмотря на неуклюжий вид, бурый медведь исключительно быстро бегает — со скоростью свыше 55 км/ч, превосходно плавает и в молодости хорошо лазает по деревьям (к старости он делает это неохотней). Одним ударом лапы матёрый медведь способен сломать спину быку, зубру или бизону. \r\n Встреча с бурым медведем может быть смертельно опасна. Как правило, этот зверь избегает человека, однако близкая встреча, особенно с голодным шатуном или медведицей с медвежатами, может закончиться смертью или увечьем. Обычно, если зверь пошёл на человека, советуют упасть ничком на землю и не шевелиться, притворяясь мёртвым, пока зверь не уйдёт. \r\n Питание: Бурый медведь всеяден, но рацион у него на 3/4 растительный: ягоды, жёлуди, орехи, корни, клубни и стебли трав. В его рацион также входят насекомые (муравьи, бабочки), черви, ящерицы, лягушки, грызуны (мыши, сурки, суслики, бурундуки), рыбы и хищники. Хотя хищничество не является примарной стратегией бурых медведей, они добывают и копытных — косуль, ланей, оленей, карибу, лань. Бурый медведь любит мёд (отсюда название); поедает падаль и порой отнимает добычу у волков, пум и тигров. Сезонным объектом питания служит рыба во время нереста (проходные лососёвые). \r\n Размножение:Самки приносят потомство раз в 2–4 года. Течка у них продолжается с мая по июль, 10–30 дней. В это время самцы, обычно молчаливые, начинают громко реветь, и между ними возникают жестокие схватки, иногда заканчивающиеся смертью; победитель может даже съесть побеждённого. Самка спаривается с несколькими самцами. \r\n Беременность у медведицы с латентной стадией, эмбрион не начинает развиваться раньше ноября, когда самка ложится в берлогу. Всего беременность продолжается 6–8 месяцев, и роды происходят с января по март, когда самка ещё в спячке. Медведица приносит 2–3 (до 5) медвежат весом 340–680 г и длиной до 25 см, покрытых короткой редкой шерстью, слепых, с заросшим слуховым проходом. Ушные проходы у них открываются на 14 день; через месяц они прозревают. Уже к 3 месяцам медвежата имеют полный набор молочных зубов и начинают есть ягоды, зелень и насекомых. В этом возрасте они весят около 15 кг; к 6 месяцам — 25 кг. Лактация продолжется 18–30 месяцев. \r\n Отец потомством не занимается, медвежат воспитывает самка. Часто вместе с детёнышами—сеголетками (лончаками) держится прошлогодняя самка, так называемый пестун, помогая матери в воспитании потомства. Окончательно медвежата отделяются от матери на 3–4 году жизни. \r\n Половой зрелости медведи достигают в 4–6 лет, но расти продолжают до 10–11 лет. Продолжительность жизни в природе 20–30 лет, в неволе — до 47–50 лет. \r\n Среда обитания: Бурый медведь — лесное животное. Обычные места его обитания— сплошные лесные массивы с буреломом и гари с густой порослью лиственных пород, кустарников и трав; может заходить и в тундру, и в высокогорные леса. В Европе он предпочитает горные леса; в Северной Америке чаще встречается на открытых местах — в тундре, на альпийских лугах и на побережье. \r\n Природоохоанный статус: Бурый медведь внесён в Красную книгу МСОП со статусом «вид, находящийся под угрозой», однако его численность сильно разнится от популяции к популяции. По примерным оценкам, сейчас в мире ок. 200 000 бурых медведей",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/thumbnail_brownbear.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/brownbear.jpg"
	}, {
		"name": "Дегу",
		"species": "Octodon degus",
		"bclass": "Млекопитающие",
		"order": "Грызуны",
		"family": "Восьмизубовые",
		"description": "Дегу – грызун, размером чуть меньше морской свинки, со смешной кисточкой на конце хвоста, удлинёнными, чуть округлыми ушками и симпатичной мордочкой. В живой природе встречается в Боливии, Перу, Чили и Аргентине. \r\n Длина тела варьирует от 125 до 95 мм, длина хвоста 105-65 мм. Средний вес 200-300 грамм. Волосы короткие и довольно грубые. Окраска спинной стороны тела серо-коричневая, часто с оранжевым оттенком. Брюшко – кремово-желтое. Конец хвоста может быть черным с незначительно удлиненными волосками. Обладают способностью сбрасывать с хвоста кожу, если животное поймать за хвост. Оголившийся участок хвоста дегу отгрызают. \r\n Дегу - дневные животные, пики их активности приходятся на утреннее и ранне-вечернее время. \r\n Дегу живут небольшими группами, члены группы объединены крепкими социальными связями с развитой иерархией. Каждая группа имеет свою гнездовую и кормовую территорию, которую активно защищает от чужаков. \r\n Питание: Основная пища дегу в природе — трава, листья, семена, корни, фрукты. Во время засухи могут довольствоваться навозом домашнего скота. Кормятся и на земле, и на кустарниках и небольших деревьях, куда легко могут залезать. \r\n Размножение: В неволе дегу размножаются круглый год, и самки приносят более одного выводка. В природе размножение дегу отмечали с февраля по ноябрь в северной, более тёплой части ареала. На юге этот период короче.  Беременность длится примерно 90 дней. В помете от 1 до 10 детенышей. Период лактации длится от 2-х до 4-х недель. \r\n При наблюдении за животными в природе было отмечено, что родители кормят детенышей молодой травой, которую приносят в нору. \r\n Среда обитания: Живут среди зарослей кустарников",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/thumbnail_degu.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/degu.jpg"
	}, {
		"name": "Декоративный кролик",
		"species": "Oryctolagus cuniculus",
		"bclass": "Млекопитающие",
		"order": "Грызуны",
		"family": "Зайцевые",
		"description": "В природе декоративные кролики не встречаются. Их предок, европейский кролик, обитает на всех континентах, кроме Антарктиды. В настоящее время зарегистрировано более 60 пород декоративных кроликов, отличающихся размерами, целью разведения, конституцией, типом шерсти и опушения. Продолжительность жизни около 7 лет. \r\n Размер и вес декоративного кролика в большой степени зависит от породы. Крупные декоративные кролики достигают веса средней упитанной кошки – 5кг. \r\n Наиболее распространённые породы декоративных кроликов:Рекс, Белка, Бабочка, Огненно-чёрный, Шиншилла, Голландский, Ангора, Мардер, Сиамский, Французский баран. \r\n Декоративные кролики – небольшие зверьки с округлым телом и длинными ушами. Декоративные кролики могут быть как короткошёрстными, так и длинношёрстными, с разнообразным окрасом шерсти. Хвост короткий, покрыт мехом. У этих животных очень сильные задние лапы, причём задние конечности заметно длиннее передних. У кроликов, в отличие от грызунов, два комплекта резцов, расположенных параллельно один за другим. \r\n Первые декоративные кролики появились ещё в средние века, но активное разведение этих животных началось в конце XIX начале XX века. Много пород декоративных кроликов было выведено в Голландии, Англии, Франции, Германии. Разведением декоративных кроликов успешно занимаются в Чехии и Польше. В России первые карликовые и декоративные кролики появились примерно в 1996-1997 годах и сразу привлекли внимание своей необычностью. С каждым годом они приобретают все большую популярность у любителей экзотических животных. \r\n Питание: Наилучшим питанием для декоративных кроликов является трава, высококачественное свежее сено и сочные корма, состоящие из зелени и овощей. \r\n Размножение: Беременность длится около 30 дней. Почаще всего в помете бывает от 6 до 9 крольчат. Крольчат не разлучают с мамой раньше, чем через 45 суток после рождения. К этому времени они должны научиться есть корм, хотя и продолжают питаться материнским молоком.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/thumbnail_rabbit.JPG",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/rabbit.JPG"
	}, {
		"name": "Европейская косуля",
		"species": "Capreólus capreólus",
		"bclass": "Млекопитающие",
		"order": "Парнокопытные",
		"family": "Оленевые",
		"description": "Современный ареал европейской косули охватывает Европу (включая Великобританию и Скандинавский полуостров), Европейскую часть России, Предкавказье и Закавказье, где восточная граница ареала проходит по линии Тбилиси — Гянджа — Степанакерт — Ленкорань, и Переднюю Азию, где включает Турцию, горы на северо-западе Сирии, северо-восток Ирака и запад Ирана (горы Загрос и районы, примыкающие к Каспийскому морю). На территории Ливана и Израиля косуля вымерла; исчезла также на о-ве Сицилия. В 1870 г. была предпринята попытка интродуцировать европейских косуль (из Шотландии) в ирландском графстве Слайго; популяция просуществовала 50—70 лет. \r\n Некрупный изящный олень со сравнительно коротким туловищем, задняя часть которого несколько толще и выше передней. Масса тела у самцов — 22—32 кг, длина тела — 108—126 см, высота в холке — 66—81 см (3/5 от общей длины тела). Самки несколько мельче, но в целом половой диморфизм выражен слабо. \r\n Из органов чувств наиболее развиты обоняние и слух. \r\n Питание: Рацион косули включает порядка 900 видов растений; предпочтение отдаётся легко перевариваемой растительной пище, богатой питательными веществами и водой. Состав рациона меняется в зависимости от места обитания, сезона, доступности и обилия корма и физиологического состояния животного, охватывая в среднем 130—250 видов растений в каждом крупном регионе. \r\n Размножение: Активация репродуктивной системы у косули происходит зимой, с увеличением светового дня, тогда как у других оленьих — в начале лета, с уменьшением светового дня. Косули — единственные копытные, имеющие латентный период беременности. Оплодотворенная яйцеклетка на стадии морулы проникает в матку, где быстро достигает стадии бластоцисты. После этого на протяжении 4,5—4 месяцев (до января) эмбрион почти не развивается. У косуль, покрытых поздней осенью, латентный период отсутствует. Беременность продолжается от 264 до 318 дней, при позднеосеннем гоне сокращаясь до 5 месяцев; в северных областях и высокогорных районах продолжительнее. Детёныши рождаются с конца апреля до середины июня. Средний срок рождения смещается на всё более поздние числа с юго-запада на северо-восток и от равнины к высокогорью. Примерно за месяц до отёла самка занимает свой родовой участок, агрессивно отгоняя от него других косуль. \r\n Среда обитания: Леса Европы и  Передней Азии.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/thumbnail_kosylay1.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/kosylay1.jpg"
	}, {
		"name": "Джунгарский хомячок",
		"species": "Phodopus sungorus",
		"bclass": "Млекопитающие",
		"order": "Грызуны",
		"family": "Хомяковые",
		"description": "Вид рода мохноногих хомячков семейства Хомяковые. Популярное домашнее животное. \r\n Рост до 10 см, вес до 45 граммов. Данный вид грызунов имеет покрытые волосами ступни, тёмную полосу на спине (обычно серая), очень короткий хвост (часто его практически не видно, когда зверёк сидит). Мех отличается значительными белыми вкраплениями. \r\n Распространён на юге Западной Сибири, Восточного Казахстана, в Хакасии. \r\n Питание: Злаки, сушёные кукурузные початки, фрукты, семена подсолнечника, тыквы и арбуза, бобовые. \r\n Размножение: В период с марта по сентябрь джунгарские хомяки приносят 3-6 помёта с 2-18 детенышами каждый. Половая зрелость наступает с 1-6 месяцев. Срок беременности 18-22 дней. \r\n Среда обитания: Сухие степи и полупустыни.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/thumbnail_shf_hamster.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/shf_hamster.jpg"
	}, {
		"name": "Европейская лань",
		"species": "Dama dama",
		"bclass": "Млекопитающие",
		"order": "Парнокопытные",
		"family": "Оленевые",
		"description": "Олень средней величины, распространённый в Европе и Передней Азии. \r\n Лань значительно крупнее, чем косуля, но меньше и легче, чем благородный олень. Европейский подвид достигает длины от 130 до 175 см, имеет хвост длиной 20 см и рост в холке от 80 до 105 см. Его вес варьирует от 65—110 кг у самцов до 45—70 кг у самок. Для лани характерны широкие рога, в особенности у зрелых самцов, а также пятнистая летняя окраска. \r\n Лани издавна являются излюбленным объектом охоты. Также они считаются символом грациозности, быстроты и изящества. \r\n Питание: Лань — жвачное и исключительно травоядное животное. Их пищу составляет трава и листва деревьев. \r\n Размножение: Период спаривания начинается в сентябре и длится до середины ноября. В это время самцы громко трубят, призывая самок и подчёркивая права на свой ареал. Сильные самцы утверждаются в ареале, вырывая в земле неглубокие углубления для лёжки, из которых они трубят и в лежачем положении. Самки передвигаются в небольших группах и ищут ареалы наиболее сильных оленей. Однако в отличие от благородного оленя, самец не сгоняет их в стадо и не мешает покидать свой ареал. \r\n От середины июня до конца июля, после 32-недельной беременности, самки отделяются от группы и рождают на свет детёнышей, чаще всего одного, изредка двух. Кормление молоком длится около 4 месяцев. Половую зрелость молодняк достигает в возрасте от двух до трёх лет. В целом, их продолжительность жизни достигает 30 лет. \r\n Среда обитания: Придерживается главным образом сосновых рощ и паркообразных ландшафтов\r\n Животное в зоопарке: С апреля 2012 года в Минском зоопарке содержится европейская лань, самка. Она прибыла в зоопарк из Беловежской пущи. 9 мая 2012 года у нее родилась маленькая лань. Сейчас их можно наблюдать в вольере возле водоема.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/thumbnail_europ_lan.JPG",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/europ_lan.JPG"
	}, {
		"name": "Домашний осел",
		"species": "Equus asinus dom.",
		"bclass": "Млекопитающие",
		"order": "Непарнокопытные",
		"family": "Лошадиные",
		"description": "Одомашненный подвид дикого осла (Equus asinus), сыгравший важную историческую роль в развитии хозяйства и культуры человека. Все одомашненные ослы относятся к африканским ослам, в то время как попытки приручить куланов (азиатских ослов) всегда оставались безуспешными. \r\n Дикий осел, очевидно, был широко распространен в пустынях Северной Африки. \r\n Это длинноухое животное, ростом значительно меньше лошади, с тяжелой головой, тонкими ногами и короткой гривой, доходящей только до ушей. Хвост осла тонкий, с кистью жестких волос на конце. Окраска серая или серовато-песчаная, вдоль спины проходит темная полоса, которая на холке иногда пересекается с такой же темной плечевой полосой. . \r\n Питание: Растительные корма. \r\n Размножение: Период размножения у домашних ослов не имеет четких сроков, но чаще всего приходится на весну и начало лета. Через 12,5 месяца ослица приносит одного осленка, который достигает полного роста к 2 годам, но годен к работе лишь в 3 года. Путём межвидового скрещивания ослов и лошадей появляются две бесплодные гибридные формы: мул (гибрид осла и кобылы) и лошак (гибрид жеребца и ослицы),имеющие незначительные внешние отличия. \r\n Животное в зоопарке: В Минском зоопарке живет ослик по кличке Чебурашка. Ему уже 17 лет. Прибыл Чебурашка из Гродненского зоопарка в 1997 году. Как все ослы он упрям, но достаточно сговорчив. Чебурашка очень дружен с мулом Бориславой. Они всегда гуляют вместе и очень скучают друг по дружке, если им на время приходится разлучаться",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/thumbnail_donkey.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/donkey.jpg"
	}, {
		"name": "Европейский лось",
		"species": "Alces alces alces",
		"bclass": "Млекопитающие",
		"order": "Парнокопытные",
		"family": "Оленевые",
		"description": "Самый крупный вид семейства оленевых. Длина тела самца до 3 м, высота в холке до 2,3 м, длина хвоста 12—13 см; масса 360—600 кг.Самки мельче. По внешнему облику лось заметно отличается от других оленей. Туловище и шея у него короткие, холка высокая, в виде горба. Ноги сильно вытянутые, поэтому, чтобы напиться, лось вынужден заходить глубоко в воду или становиться на колени передних ног. Голова крупная, горбоносая, с нависающей мясистой верхней губой. Под горлом мягкий кожистый вырост («серьга»), достигающий 25—40 см. Шерсть грубая, буровато-чёрная; ноги светло-серые, почти белые. \r\n У самцов огромные (самые крупные у современных млекопитающих) лопатообразные рога; их размах достигает 180 см, масса — 20—30 кг. Рога лось сбрасывает ежегодно в ноябре — декабре и ходит без них до апреля — мая. Самки безрогие. \r\n Часто лося называют сохатым из-за рогов, своей формой напоминающими соху. \r\n Лось распространён в Северном полушарии, реже в лесостепи и на окраинах степной зоны. В Европе встречается в Польше, Прибалтике, Чехии, Белоруссии, на севере Украины и в Скандинавии и Центральной России. \r\n У лосей нет определённых периодов кормёжки и отдыха. Летом жара делает их ночными животными, днём загоняя на поляны, где дует ветер, в озёра и болота, где можно спрятаться по шею в воду, или в густые хвойные молодняки, которые немного защищают от насекомых. Зимой лоси кормятся днём, а ночью почти всё время остаются на лёжке. В большие морозы животные ложатся в рыхлый снег так, что над ним торчат только голова и холка, что сокращает теплоотдачу. \r\n Лоси быстро, до 56 км/ч, бегают; хорошо плавают. Разыскивая водные растения, могут держать голову под водой больше минуты. От хищников обороняются ударами передних ног. Из органов чувств у лося лучше всего развиты слух и обоняние; зрение слабое — неподвижно стоящего человека он не видит на расстоянии немногих десятков метров. \r\n Самцы и холостые самки живут поодиночке или небольшими группами по 3—4 животных. Летом и зимой взрослые самки ходят с лосятами, образуя группы из 3—4 голов, иногда к ним присоединяются самцы и холостые самки, образуя стадо в 5—8 голов. Весной эти стада распадаются. \r\n Питание: Лоси питаются древесно-кустарниковой и травянистой растительностью, а также мхами, лишайниками и грибами. Летом они поедают листья, доставая их благодаря своему росту со значительной высоты; кормятся водными и околоводными растениями, а также высокими травами на гарях и лесосеках. В конце лета отыскивают шляпочные грибы, веточки черники и брусники с ягодами. С сентября начинают скусывать побеги и ветви деревьев и кустарников и к ноябрю почти полностью переходят на веточный корм. К числу основных зимних кормов лосей относятся ива, сосна, осина, рябина, берёза, малина; в оттепели они гложут кору. \r\n Размножение: Гон у лося происходит в тот же сезон, что у оленя, — в сентябре—октябре и сопровождается характерным глухим рёвом самцов. Во время гона самцы и самки возбуждены и агрессивны, могут напасть даже на человека. Самцы устраивают поединки, иногда до смерти. В отличие от большинства оленей, лось — условный моногам, редко спаривается более чем с одной самкой. \r\n Беременность у лосихи длится 225—240 дней, отёл растянут с апреля по июнь. В помёте обычно один лосёнок; старые самки могут рожать двойни. Окраска новорождённого светло-рыжая, без белых пятен, характерных для оленей. Лосята могут вставать через несколько минут после рождения, через 3 дня свободно передвигаются. Молочное кормление продолжается 3,5—4 месяца. \r\n Половозрелыми лоси становятся в 2 года. После 12 лет лось начинает стареть; в природе лосей старше 10 лет не более 3 %.\r\n Среда обитания: Лоси населяют различные леса, заросли ивняков по берегам степных рек и озёр, в лесотундре держатся по березнякам и осинникам. В степи и тундре летом встречаются и вдали от леса, иногда на сотни километров. Большое значение для лосей имеет наличие болот, тихих рек и озёр, где летом они кормятся водной растительностью и спасаются от жары. Зимой для лося необходимы смешанные и хвойные леса с густым подлеском. \r\n Животное в зоопарке: Лоси в Минском зоопарке содержались со времени его основания. На данный момент в зоопарке проживает пара лосей. Весной 2012 года они забрели в Парк Челюскинцев г.Минска. Это случилось уже не в первый раз, поэтому власти города предложили зоопарку принять их на постоянное место жительство. Уже почти полгода эта пара лосей живет в зоопарке. Они понемногу привыкли к людям и не боятся посетителей. Наблюдать этих величественных животных большое удовольствие для всех. \r\n ",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/thumbnail_los.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/los.jpg"
	}, {
		"name": "Домашний як",
		"species": "Вos mutus var.dom.",
		"bclass": "Млекопитающие",
		"order": "Парнокопытные",
		"family": "Полорогие",
		"description": "Родина яка — Тибет. Еще в древности, в I тысячелетии до н. э., як одомашнен человеком. Домашние яки мельче и флегматичнее диких, среди них часто встречаются безрогие особи, очень изменчива окраска. Используют яка в Тибете и других частях Центральной Азии, в Монголии, Туве, на Алтае, Памире и Тянь-Шане. \r\n Высота яка в холке до 2 м, масса от 350 до 1000 кг. Длина тела старого самца около 3,5 м. Рога у обоих полов длинные (до 95 см) и широко расставленные. \r\n Питание: в естественных условиях трава, зимой добывает травяную ветошь из под снега. Пасутся яки обычно утром и перед заходом солнца, а ночью спят, укрывшись от ветра за скалой или в ложбине. \r\n Размножение: Гон у яков происходит в сентябре — октябре. В это время быки присоединяются к группам коров. Между быками случаются жестокие драки. Соперники во время схватки стараются ударить друг друга рогом в бок.  В период гона слышен призывный рев яка, в другое время он исключительно молчалив. Отел у яков происходит в июне, после девятимесячной беременности. Теленок не разлучается с матерью около года. \r\n Среда обитания: Живут в степи пересекаемые долинами, болотами и озерами. В августе - сентябре поднимаются к границе вечных снегов, зиму проводят в долинах. Живут группами по 3 - 5 животных. \r\n Животное в зоопарке: В Минском зоопарке сейчас живет пара яков. Самка по кличке Чига поступила из Гродненского зоопарка, а молодой самец - из Московского.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/thumbnail_domyak.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/domyak.jpg"
	}, {
		"name": "Европейский муфлон",
		"species": "Ovis musimon (aries)",
		"bclass": "Млекопитающие",
		"order": "Парнокопытные",
		"family": "Полорогие",
		"description": "Это жвачные парнокопытные животные рода баранов. \r\n В среднем муфлоны достигают длины 130 см. Рост 90 см, вес 50 кг у самцов и 35 кг у самок. В настоящее время муфлоны распространены на Армянском нагорье (например, в Хосровском заповеднике в Армении), на севере Ирака, и на северо-западе Ирана. Самки и ягнята образуют вместе стадо до 100 особей, в то время как самцы являются одиночками и присоединяются к стаду только во время тока. Самцам свойственно присутствие сильных иерархических связей внутри сообщества. \r\n Охота на муфлонов ведется еще издавна. Около 10.000 лет назад человек начал приручать муфлонов и в результате появились домашние овцы. Считается, что вероятнее всего, местом первой доместикации являлось Армянское нагорье. Домашние овцы появились в Западной Европе примерно 8000 лет назад. \r\n Продолжительность жизни 12-17 лет. \r\n Питание: трава и лишайники. \r\n Размножение: рождают 1-2 детенышей. К концу первого дня они уже ловко ходят и даже прыгают. \r\n Среда обитания: гористые ландшафты. \r\n Природоохранный статус: Занесен в Международную Красную Книгу. \r\n Животное в зоопарке: В зоопарке живет пара молодых муфлонов. Они родом из Липецкого зоопарка.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/thumbnail_eurmuflon.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/eurmuflon.jpg"
	}, {
		"name": "Домашняя лошадь",
		"species": "Equus ferus caballus",
		"bclass": "Млекопитающие",
		"order": "Непарнокопытные",
		"family": "Лошадиные",
		"description": "Ее происхождение остается не совсем ясным. Первые свидетельства о домашних лошадях найдены в Месопотамии и Малой Азии в конце III - начале II тысячелетия до н. э. Но одомашнивание произошло раньше (5000-6000 лет назад), вероятно, у кочевников где-то в Южной Сибири, Монголии или Казахстане. Дальнейшее распространение домашней лошади по Евразии сопровождалось выведением разных типов и пород. \r\n Единственный сохранившийся подвид дикой лошади (Equus ferus), вымершей в дикой природе, за исключением небольшой популяции лошади Пржевальского. Широко используется человеком вплоть до настоящего времени. \r\n Лошадь живет в среднем 25-30 лет, среди некоторых пород пони встречаются животные, доживающие до 40 лет. \r\n Питание: Лошадь причисляется к травоядным животным. На пастбище она съедает от 25 до 100 кг травы в сутки. В зависимости от возраста и живой массы лошадь выпивает в среднем 30-60 литров воды в сутки летом и 20—25 литров зимой.Корм лошади состоит главным образом из овса и сена, хотя последнее иногда заменяется соломой. Много раз пытались заменить и овес каким-либо другим зерновым кормом, но все такие попытки не увенчались успехом. \r\n Размножение: Беременность у лошадей длится приблизительно 335—340 дней (11 месяцев). Обычно кобыла рождает одного, реже двух жеребят. Жеребята появляются на свет обычно на 2—7 дней позже, чем кобылки. Жеребёнок рождается зрячим и через несколько минут может стоять и ходить; он сосет 4—6 месяцев. Лошадь в 3 года становится способной к размножению. \r\n Среда обитания: Насколько известно, в отдельных регионах лошадь встречается в диком состоянии. Домашние распространены по всем странам во множестве пород, сильно различающихся по величине, сложению, форме головы, цвету и т. д. и местами одичали. \r\n Животное в зоопарке: В нашем зоопарке в настоящее время содержится 1 жеребец и 4 кобылы. Днем можно полюбоваться на пасущихся лошадей у водоема. На занятиях кружка ‘Кони и пони’ происходит обучение детей езде на лошади или пони и уходу за этими животными.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/thumbnail_hourse.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/hourse.jpg"
	}, {
		"name": "Енот-полоскун",
		"species": "Procyon lotor",
		"bclass": "Млекопитающие",
		"order": "Хищные",
		"family": "Енотовые",
		"description": "Енот-полоскун распространён в Северной Америке, от Панамского перешейка до южных провинций Канады. Его акклиматизация проводилась в Германии и Советском Союзе (наиболее удачно на юге Белоруссии и в Азербайджане); из пунктов выпуска енот перебрался во Францию и другие европейские страны. \r\n Ростом с собаку средней величины. Длина тела 45—60 см, хвоста 20—25 см; масса 5—9 кг. Телосложение плотное, коренастое; лапы короткие, с настолько развитыми пальцами, что следы напоминают отпечаток человеческой ладони. Голова широкая с короткой заострённой мордой и округлыми ушами. Мех у енота густой, коричневато-серый. По бокам головы он несколько длиннее и образует «баки». На морде характерная маска — чёрная с белой оторочкой. На хвосте 5—10 широких чёрных или бурых «колец». \r\n Ведёт сумеречно—ночной образ жизни; дневные часы проводит в логове. На промысел выходит с наступлением сумерек, обходя свой участок (радиусом до 1,5 км) в поисках пищи. \r\n Енот-полоскун ловко лазает по деревьям; очень цепкие пальцы позволяют ему висеть, зацепившись за горизонтальный сук, или спускаться по стволу вниз головой. Благодаря прекрасному ночному зрению и вибриссам, пучки которых расположены не только на голове, но и около когтей, на внутренней стороне конечностей, на груди и животе, енот уверенно передвигается даже в полной темноте. Единственный представитель семейства енотовых, который на зиму засыпает. Сон неглубокий, прерывистый. В Канаде он продолжается 4—5 месяцев, в южных районах енот часто не засыпает совсем. В крупных дуплах на зимовку собирается иногда до 10 особей. \r\n Енот — очень жизнестойкий зверь. Он невосприимчив ко многим инфекционным и инвазионным заболеваниям и агрессивно защищается от хищников. На енотов нападают койоты, волки, рыжие рыси, илька, аллигаторы, совы; на детёнышей — змеи. Если енот не может спрятаться или убежать, он притворяется мёртвым. По характеру этот зверёк активен, очень любопытен, драчлив, смел и хитёр. В США и во многих других странах мира енотов иногда держат как ручных животных. \r\n Продолжительность жизни до 12—16 лет, но, как правило, живут не больше 2—5 лет. \r\n Питание: Енот всеяден. В его питании выражена сезонная смена кормов. Весной и в начале лета основу его рациона составляют животные корма; во второй половине лета и осенью он предпочитает растительную пищу. Основной животный корм енота — насекомые и лягушки, реже рептилии (змеи, ящерицы), раки и крабы, рыба, грызуны и птичьи яйца. Растительный рацион состоит из ягод, жёлудей, орехов и фруктов. Перед едой енот полощет корм в воде; отсюда его русское название «полоскун» и латинское видовое lotor. Если еноты живут поблизости от людей, они охотно роются в мусоре. \r\n Размножение: Гон происходит в феврале—марте, беременность продолжается 63 дня. Самка приносит 3—7 детенышей, которые прозревают на 18—20 день. В августе—сентябре, в возрасте 4— 5 месяцев молодые еноты становятся самостоятельными, но иногда выводок остаётся при матери до самой зимы. Самки достигают половой зрелости в годовалом возрасте. \r\n Среда обитания: Предпочитает жить в лесах, близ воды.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/thumbnail_racoon.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/racoon.jpg"
	}


]