[

{
		"name": "Африканская мягкошерстная крыса",
		"species": "Praomys Mastomus",
		"bclass": "Млекопитающие",
		"order": "Грызуны",
		"family": "Мышиные",
		"description": "Этих крыс также называют Многососковая мышь или Мастомис. \r\n  \r\n Многососковая мышь — самый распространенный вид грызунов в Африке. Этот маленький зверек, что-то среднее между крысой и мышью, в 1,5-2 раза крупнее декоративных мышей. Длина его тела — 15 см, хвоста — 11 см, вес взрослой особи — 60 гр. Шерсть многососковых мышей длинная, мягкая и шелковистая. Самки мастомисов имеют 8-12 пар сосков, откуда, собственно, и название вида. \r\n  \r\n Эти грызуны ведут ночной образ жизни. \r\n  \r\n Продолжительность жизни самцов — до 3 лет, самок — до 2 лет. \r\n  \r\n Такую мышко-крыску редко встретишь в продаже, но знатоки говорят, что в содержании она лучше любой другой крысы или мыши – вообще не пахнет, хорошо приручается. Из минусов – умеют высоко прыгать, даже лучше песчанок. Пугливы и требуют долгого приручения. \r\n Питание: Мастомисы всеядны. В естественной среде обитания основу их рациона составляют семена и плоды, иногда насекомые. \r\n  \r\n Размножение: Мастомисы общительны и полигамны. Семья обычно состоит из самца и 3-5 самок. Беременность длится 20-24 дня. В помете рождается 8-12 крысят. 3-4 недели малыши питаются молоком. В 5-6 недель они становятся самостоятельными",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/01_thumbnail_africkrisa.JPG",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/01_africkrisa.jpg"
	}, {
		"name": "Винторогий козел",
		"species": "Capra falconeri",
		"bclass": "Млекопитающие",
		"order": "Парнокопытные",
		"family": "Полорогие",
		"description": "Распространён в Западных Гималаях, Кашмире, Малом Тибете и Афганистане, а также в горах по реке Пяндж, хребтах Кухи-Тангтоб и Бабатаге в Таджикистане. Является родоначальником некоторых пород домашних коз. \r\n  \r\n Название данного вида произошло от формы рогов, закручивающихся наподобие штопора или винта. У самцов на шее и груди подвес из удлинённых тёмных волос. Окраска шерсти обычно рыжевато-серая, у старых самцов — грязно-белая. Длина тела до 1,7 м, высота в холке 90 см, весит до 90 кг, реже более. \r\n \r\n У самцов рога достигают 1,5 м и более, у самок же небольшие рожки 20-30 см длины. \r\n Большую часть года взрослые животные держатся небольшими группами по три - пять голов. Во время гона и зимой образуют стада до 20-30 голов. \r\n \r\n Питание:Винторогий козел кормится травянистой растительностью, листьями и побегами кустарников. \r\n  \r\n Размножение:Гон у мархуров протекает в ноябре - декабре. Взрослые самцы в это время ожесточенно дерутся за самок. Малыши появляются в апреле - мае. Самки приносят одного - двух козлят, со второго дня жизни они начинают сопровождать мать. Половозрелость наступает на втором году жизни. \r\n  \r\n Среда обитания: Винторогий козёл населяет крутые склоны ущелий, скалы и обрывы на высоте от 500 до 3500 метров\r\n  \r\n Природоохранный статус: Как редкий вид мархур занесен в Красную книгу. Охота на винторогого козла полностью запрещена. \r\n  \r\n Животное в зоопарке: Сейчас у нас живут 2 винторогих козла самца, им по 5 лет, приехали они из Таллинского зоопарка. В начале 2016 г. к нам поступили 2 молодые самки из Ленинградского зоопарка.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/02_thumbnail_vintogoat.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/02_vintogoat.jpg"
	}, {
		"name": "Белка Превоста",
		"species": "Callosciurus prevostii",
		"bclass": "Млекопитающие",
		"order": "Грызуны",
		"family": "Беличьи",
		"description": "Длина тела  составляет от 13 до 27 см, не считая хвоста длиной от 13 до 27 см. . \r\n  \r\n Эти белки имеют выделяющийся и очень красивый окрас, что не мешает им хорошо маскироваться: черная спина прячет животное в темных влажных джунглях, красный живот сливается с красной корой деревьев, а белая полоса имитирует луч света, скользящий между ветвей деревьев. \r\n \r\n Живут поодиночке или небольшими семейными группами. Общаются похожими на птичьи криками, а также с помощью пушистого хвоста. \r\n \r\n Питание:  Питаются плодами, семенами, орехами, почками, термитами, муравьями, личинками насекомых, птичьими яйцами. Гнездо делают на деревьях из веток и листьев или в дуплах. \r\n  \r\n Размножение: Рожают обычно в июне-августе, могут круглый год. Беременность 46-48 дней, обычно рождаются 2-3 детеныша. \r\n \r\n Среда обитания: Распространена в южной части Таиланда, в Малайзии, на островах Суматра и Борнео. Обитает в лесах различного типа, садах. \r\n \r\n Животное в зоопарке: Сейчас в Минском зоопарке живут 4 белки Превоста, 2 самца и 2 самочки. Они прибыли из Чехии и обосновались в вольерах во внутренних помещениях зоопарка. Одну из этих белок можно увидеть в застекленном вольере напротив зубра, где она живет вместе с группой южно-американских агути. Белки Превоста часто выезжают на различные выставки грызунов, которые периодически проходят в городе Минске.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/03_thumbnail_belka_prevosta.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/03_belka_prevosta.jpg"
	}, {
		"name": "Волк обыкновенный",
		"species": "Canis lupus",
		"bclass": "Млекопитающие",
		"order": "Хищные",
		"family": "Собачьи",
		"description": "Обитает в Европе, Азии и Северной Америке. . \r\n  \r\n Волк — один из самых крупных современных животных в своём семействе: длина его тела (без учёта хвоста) может достигать 160 см, длина хвоста — до 52 см, высота в холке — до 90 см; масса тела может доходить до 80 кг. По общему виду волк напоминает крупную остроухую собаку. Ноги высокие, сильные; лапа крупнее и более вытянута, нежели собачья, длина следа порядка 15 см, ширина 7 см, средние два пальца вынесены вперёд, что позволяет отличать следы волка от собачьих. Голова широколобая, морда относительно широкая, сильно вытянута и по бокам обрамлена «бакенбардами».  К тому же она очень выразительна: учёные различают более 10 мимических выражений: гнев, злоба, покорность, ласка, веселье, настороженность, угроза, спокойствие, страх. Хвост довольно длинный, толстый и, в отличие от собачьего, всегда опущен вниз; охотники называют его «поленом». Хвост является выразительным «языком» волка. По его положению и движению можно судить о настроении волка, если он спокоен или он боится, его положении в стае. Мех у волков густой, довольно длинный и состоит из двух слоёв, из-за чего иногда животное выглядит крупнее, чем оно есть на самом деле. Первый слой шерсти состоит из жёстких остевых волос, которые отталкивают воду и грязь. Второй слой, называемый подшёрстком, включает в себя водонепроницаемый пух, согревающий животное. Поздней весной или ранним летом пух комочками отслаивается от тела (линька), при этом животные трутся о камни или ветки деревьев ради облегчения этого процесса. \r\n  \r\n Живут, как правило, стаей, что даёт возможность охотиться на крупную добычу. Волк не может развить большой скорости, зато способен бежать долго. \r\n  \r\n Стая запросто может загнать и завалить лося весом в полтонны (и это при том, что один волк весит в десять раз меньше). Для этого нужны сила, решимость и слаженность действий, так что на охоте законы стаи воздаются волкам сторицей. \r\n  \r\n Здоровым и сильным копытным, по большому счету, нечего бояться волков; поэтому стая всегда высматривает молодняк, старых или больных зверей, которых легче поймать. \r\n   \r\n Волки общаются между собой не только при помощи следов-меток, но и воем. Если одна стая нарвется на другую, потерь не избежать, и потому волки оглашают вытьем окрестности, сообщая другим о своем приближении. Выть начинает один волк, ему вторят остальные. Преследуя добычу, волки подвывают, оповещая собратьев о своем местонахождении. \r\n  \r\n Волк в традиционной европейской геральдике считается символом побеждённой алчности, злости и прожорливости. Помещается в гербах как знак победы над алчным и злым противником. \r\n  \r\n Питание: Волков можно назвать приспособленцами - они едят все, что можно поймать, и всех, кто слабее их. Летом в рацион волков, как это ни странно, входят птицы, лягушки, жуки и даже вегетарианские блюда из лесных плодов и лишайников. Голодные волки едят и падаль, отдирая мясо от костей подобно стервятнику, - жуткая картина, способствовавшая распространению о них зловещих преданий. \r\n  \r\n Размножение: Летом отделяются пары для выращивания потомства. Пары создаются на всю жизнь. О потомстве заботятся оба родителя. Обычно рождаются 4-6 слепых, беспомощных детёнышей. Волчьи отпрыски пребывают при родителях несколько лет, осваивают премудрости охоты и попрошествии времени уходят, чтобы обзавестись собственными стаями. \r\n  \r\n Среда обитания: Живет волк в лесах, лесостепях. \r\n \r\n Животное в зоопарке: В зоопарке живет 1 самец волка. Его зовут Серик. Он приехал в зоопарк в 2009 году.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/04_thumbnail_wolf.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/04_wolf.jpg"
	}, {
		"name": "Бенгальский тигр (Белая вариация)",
		"species": "Panthera tigris tigris var.alba",
		"bclass": "Млекопитающие",
		"order": "Хищные",
		"family": "Кошачьи",
		"description": "Тигр - один из самых красивых зверей на Земле. Люди любуются тигром, восхищаются им и боятся его - ведь это самый крупный из всех кошачьих и самый свирепый хищник. \r\n  \r\n Бенгальский тигр - один из 5 сохранившихся на сегодняшний день подвидов. Он обитает в Азии (Пакистан, Восточный Иран, Индия, Непал, Бутан, Мьянма и Бангладеш). Его окрас варьируется от жёлтого до светло-оранжевого меха, а полосы от тёмно-коричневого до чёрного, живот белый, а хвост преимущественно белый с черными кольцами. Мутация бенгальского подвида — белого тигра, имеет темно-коричневые или красновато-коричневые полосы на белом меху. Реже встречаются абсолютно белые тигры, без полос. \r\n  \r\n Средний вес самцов составляет 230 кг. Средний вес самок составляет 139,7 кг. Средняя длина тела 250-300 см. \r\n \r\n Рёв бенгальского тигра можно услышать на расстоянии до 3 км. \r\n \r\n Белый тигр — особь бенгальского тигра с врождённой мутацией (не считается отдельным подвидом). Мутация приводит к полностью белой окраске — тигр с чёрно-коричневыми полосами на белом мехе и голубыми глазами. Такая окраска очень редко встречается среди диких животных. Частота появления белых тигров — 1 особь на 10 000 с нормальным окрасом. Сообщения о белом тигре в течение многих десятилетий поступали из Ассама, Бенгалии, Бихара и особенно с территории бывшего туземного княжества Рева. \r\n  \r\n Мнение, будто белые тигры являются альбиносами, является ошибочным — на самом деле такая окраска вызвана наличием рецессивных генов (настоящий тигр-альбинос не имел бы чёрных полос). Сейчас в неволе содержится около 130 белых тигров. \r\n \r\n Питание: В джунглях добычей тигров становятся олени, антилопы, дикие быки и свиньи, обезьяны, дикобраы. Нередко в лапы тигра попадаются питоны, крокодилы гавиалы, птицы и даже лягушки. В тех местах, где джунгли подходят вплотную к человеческим поселениям, тигры нередко нападают на домашний скот. \r\n \r\n Тигр – это в первую очередь хищник. Он обычно ведет свою охоту там, где его ареал обитания. Как правило, они нападают на людей из – за болевого шока. Когда они пытаются съесть индийского дикобраза, им в кожу вонзаются иголки этого животного и уже там и остаются. Тигры, разумеется, испытывают боль. В шкуре убитых тигров находили большое количество иголок дикобраза. \r\n \r\n Отсюда и причина нападения на людей. Хищнику проще выбрать мелкую дичь, или человека чем охотиться, на большую и быструю добычу. \r\n  \r\n Размножение: Тигры - животные-одиночки, и случайное столкновение двух самцов может привести к жестокой схватке. Пары тигры обрауют на короткое время в период рамножения. Сезонности в рамножении не наблюдается. Беременность длится 97—112 дней, обычно рождается 3-4 тигренка. Детенышей воспитывает самка, она до 2х лет не расстается с тигрятами. Они вместе охотятся и отдыхают. \r\n \r\n Среда обитания: Джунгли Азии. Тигры, в отличии от большинства кошек, любят воду и часто находятся возле водоемов. Они много пьют и обожают купаться. \r\n \r\n Природоохранный статус: В связи с постоянным преследованием со стороны человека и изменениями условий обитания численность тигра непрерывно падает, а ареал сокращается. По некоторым оценкам, поголовье этих животных по сравнению с позапрошлым веком сократилось на 95 %. Общее поголовье вида в природе сейчас оценивается в 4000—6500 особей. \r\n \r\n Вид занесет в Международную Красную книгу, Приложение I CITES. С 1947 г. действует полный запрет охоты на тигров. В 1955 г. был запрещён, а затем строго ограничен отлов тигрят. \r\n \r\n В мире ежегодно 29 июля празднуется Международный день тигра. \r\n \r\n Животное в зоопарке: В Минском зоопарке сегодня проживают 3 белых бенгальских тигра: молодой самец по кличке Саймон и 2 сестры Зарра и Варра. Саймон родом из Московского зоопарка, ему 2 года, он очень активный и общительный, любит гулять по вольеру или отдыхать в нище искусственной скалы, радуя посетителей своим величественным видом. А Зарра и Варра родились в Тбилисском зоопарке, в ноябре 2014 года они достигнут годовалого возраста. Это веселые и игривые тигрицы, но они не любят жару, активны чаще в прохладную погоду или рано утром.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/05_thumbnail_bengaltiger.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/05_bengaltiger.jpg"
	}, {
		"name": "Дальневосточный леопард",
		"species": "Panthera pardus orientalis",
		"bclass": "Млекопитающие",
		"order": "Хищные",
		"family": "Кошачьи",
		"description": "Хищное млекопитающее из семейства кошачьих, один из подвидов леопарда. \r\n  \r\n Дальневосточный леопард обитает в юго-восточной части России — Хасанском и Надеждинском районах Приморского края. Вне России — на северо-востоке Китая и на Корейском полуострове. \r\n \r\n Размеры самцов: длина тела 107—136 см, длина хвоста 82 — 90 см, длина задней ступни 24 — 27 см, высота в плечах 64 — 78 см. Вес самцов среднего размера 32 кг, крупного самца 48 кг. Вероятно может достигать 60 кг. \r\n \r\n Мех довольно мягкий, длинный (на спине 30—50 мм, на брюхе 70 мм) и довольно густой. В зимнем мехе общий фон окраски варьирует от светло-жёлтого до насыщенного желтовато-рыжего с золотистым оттенком или ржаво-красновато-желтого. По бокам и на наружной стороне ног окраска светлее. Пятна черного цвета, внутреннее поле кольцевых пятен -«розеток» несколько темнее основного фона меха. Пятна многочисленны и располагаются густо. Летний мех короче и более яркий, с более насыщенными тонами окраски. \r\n \r\n Наиболее активен как правило в сумеречный период, за час или два до заката и в первую половину ночи. Охотится всегда в одиночку, за исключением самок с подросшими котятами. Дальневосточный леопард — территориальное животное: размер участка самца — до 500 км², у самок, как правило, в 4-6 раз меньше, в зависимости от рельефа и обилия пищи. Территориальные конфликты у этих животных характеризуются особой жестокостью и могут заканчиваться увечьем или гибелью одного из участников. Но участки самца и самок могут перекрываться. \r\n \r\n В неволе отдельные особи доживали до 21 года, в природе продолжительность жизни значительно меньше — 10-15 лет. \r\n \r\n Питание: Пищу леопарда в основном составляют копытные: пятнистые олени и косули, реже телята изюбря и молодняк кабана. Кроме того, леопард ест барсуков, енотовидных собак, зайцев, фазанов, рябчиков . Обычно взрослому животному необходима одна взрослая особь копытных на 12—15 дней. Но при плохих условиях охоты интервал между добычей крупных копытных может достигать 20—25 дней. После охоты остаётся у добычи на 1-3 дня. Способен переносить длительные голодовки. \r\n \r\n Размножение: На Дальнем Востоке спаривание леопардов обычно происходит в январе. Как и у других кошек, оно сопровождается драками и громким рёвом самцов, хотя в обычное время леопард редко подаёт голос, будучи более молчаливым, чем лев или же тигр. После 3-месячной беременности появляются 1—3 детёныша. Они рождаются слепыми, с пятнистой окраской. Логовом им служат пещеры, расщелины, ямы под вывернутыми корнями деревьев в глухом, уединенном месте. На 12-15-й день котята начинают ползать, а к двум месяцам начинают выходить из логова. Достигают половой зрелости в 2,5-3 года, самцы немного позже, чем самки. \r\n \r\n Среда обитания: Способен жить в любых ландшафтах, но избегает населенных или активно посещаемых человеком мест. \r\n \r\n Природоохранный статус: В настоящее время дальневосточный леопард находится на грани вымирания. Это самый редкий из подвидов: в природе сохранилось не более 30 — 35 особей. Экземпляры, содержащиеся в зоопарках и питомниках, находятся в близком родстве и их потомство вырождается. \r\n \r\n Основная проблема сохранения этого единственного в России подвида леопарда заключается в разрушении среды обитания и браконьерстве. \r\n \r\n В XX веке вид внесён в Красную книгу МСОП, в Красную книгу России, а также в ряд других охранных документов. Охота на леопарда запрещена с 1956 года. \r\n \r\n Животное в зоопарке: В зоопарке живет дальневосточный леопард по кличке Лео. Его для зоопарка приобрел ИП «Икартайм» ТМ «Матадор» в 2007 году, и оплатил проектные работы по реконструкции вольера для него. В конце 2012 года в Минский зоопарк переехала самка Сари из Липецкого зоопарка. ",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/06_thumbnail_fareastleopard.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/06_fareastleopard.jpg"
	}, {
		"name": "Благородный олень",
		"species": "Cervus elaphus",
		"bclass": "Млекопитающие",
		"order": "Парнокопытные",
		"family": "Оленевые",
		"description": "Благородный олень объединяет в себе много подвидов, представители которых отличаются друг от друга только размерами, весом, окраской и некоторыми другими признаками. \r\n  \r\n В среднем имеют длину тела около 2 м, и достигают 200 кг веса. Европейский олень имеет большое количество отростков рогов, которые образуют своеобразную узнаваемую крону на вершине рога. Шерсть животного не имеет пятнистого окраса, а белое пятно под хвостом большое и поднимается выше начала хвоста. \r\n \r\n Стадо благородных оленей состоит из 3-6 особей, иногда их количество возрастает. Стадо состоит из взрослой самки и её детёнышей за несколько предыдущих лет. Гон начинается осенью. В этот период самцы организуют гаремы из определённого количества самок, чьё количество может быть от двух до двадцати. В другое время самцы живут отдельно. Рёв оленей можно слышать около месяца, он разносится очень далеко, за несколько километров. Голос ревущего оленя включает в себя самые различные звуки, от хриплых до низких и протяжных, напоминающих мычание. \r\n \r\n В период гона возможны драки между самцами, благодаря которым животные устанавливают первенство. Соперники сталкиваются рогами, пытаясь сбить с ног друг друга. Более слабые самцы быстро покидают поле боя. \r\n \r\n Среди самцов встречаются безрогие особи — они не участвуют в поединках, а стараются незаметно попасть в чужой гарем. . \r\n  \r\n Природным врагом благородного оленя являются волки. Как правило, взрослого оленя одному хищнику трудно добыть, с крупной особью справляется только стая. Защищаются олени с помощью копыт, а самцы ещё и рогами. Также охотятся на оленей тигр, леопард, рысь, росомаха и медведь. В основном добычей хищников являются молодые оленята или ослабленные и больные особи. \r\n  \r\n Главным врагом благородного оленя с полным правом можно считать человека. Охота на него во многих местах запрещена, животные находятся под охраной как редкие. Благодаря усилиям энтузиастов численность благородного оленя возрастает. \r\n \r\n Питание: Питается благородный олень самой разнообразной пищей. Основной едой этого животного является травянистая растительность, злаки, бобовые. Большим подспорьем в зимний период времени для оленей являются жёлуди, которые животное добывает из-под снега. Также в пищу идут каштаны, всевозможные орехи, семена многих видов растений. Грибы, лишайники, плоды, ягоды — всё идет в пищу благородному оленю. В пищу благородные олени употребляют соль, добывая её на солонцах. Лижут соль, грызут землю, которая полна минеральными солями, пополняют недостаток минералов в организме, пользуясь минеральными источниками. \r\n  \r\n Размножение:Самцы готовы к размножению в 5-6-летнем возрасте при общей продолжительности жизни около 20 лет. Самки становятся половозрелыми раньше — к трём годам, иногда ещё раньше. Беременность длится 8,5 месяцев, оленята рождаются в тёплое время года. Отёл происходит в укромных местах. Самки рожают, как правило, одного оленёнка, редко двух. Окраска маленького оленёнка пятнистая, очень помогающая ему маскироваться. На первых порах это основная защита оленёнка. Самостоятельно питаться они начинают в возрасте одного месяца, но параллельно с травой они сосут самку, иногда до годовалого возраста. \r\n  \r\n Среда обитания: Благородный олень живёт во многих районах мира. Ареал достаточно велик. Это животное можно встретить по всей территории Западной Европы,Азии. Наиболее обширный участок ареала — в Северной Америке. Завезён в Австралию и Новую Зеландию, Аргентину и Чили. Там благородный олень акклиматизировался и отлично себя чувствует. \r\n \r\n Животное в зоопарке: В Минском зоопарке живет молодой самец благородного оленя. Он очень общительный и всегда тянет морду к посетителям. (Но напоминаем, что кормить животных в зоопарке запрещено. Олени-травоядные животные и любая человеческая пища (хлеб, батон, чипсы, попкорн и т.д.) для них вредны, приводят к перееданию, нарушениям пищеварения и обмена веществ, аллергиям.)",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/07_thumbnail_reddeer.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/07_reddeer.jpg"
	}, {
		"name": "Двугорбый верблюд",
		"species": "Camelus bactrianus dom.",
		"bclass": "Млекопитающие",
		"order": "Парнокопытные",
		"family": "Верблюдовые",
		"description": "В прошлом дикий верблюд, по всей видимости, встречался на обширной территории значительной части Центральной Азии. Он был широко распространён в Гоби и других пустынных районах Монголии и Китая, на восток доходя до большой излучины Хуанхэ, а на запад — до современного центрального Казахстана и Средней Азии (остатки диких верблюдов известны из кухонных отбросов, найденных там при раскопках поселений 1500 — 1000 годов до н.э.). \r\n \r\n Сейчас ареал дикого верблюда невелик и разорван — это 4 изолированных участка на территории Монголии и Китая. Конкретно, в Монголии дикий верблюд обитает в Заалтайской Гоби, включая предгорья хребтов Эдрен и Шивет-Улан, до границы с Китаем. В Китае основной участок обитания диких верблюдов находится в районе озера Лобнор. Верблюд до недавнего времени водился в пустыне Такла-Макан, но, возможно, там он уже вымер. Двугорбые верблюды были одомашнены еще задолго до нашей эры и успешно используются человеком в первую очередь как вьючные и упряжные животные и по сей день. \r\n \r\n Двугорбый верблюд — очень крупное животное. Высота его в холке превышает 2 метра и бывает 210 и даже 230 см. Высота тела с горбами ещё выше, до 270 см. Седловина между горбов находится на высоте часто больше 1,7 м, поэтому всаднику трудно залезть на стоящего верблюда — для этого приходится приказывать верблюду лечь или опуститься на передние колени. Расстояние между горбами — больше 30 см — оставляет достаточно места, чтобы сидеть человеку. \r\n \r\n Взрослый верблюд-самец весит в среднем около 500 кг, но нередко значительно больше — указывается вес 690 кг и 800 кг. Так, домашние двугорбые верблюды, разводимые в Забайкалье, имеют среднюю живую массу 740 кг. Самки бактриана значительно меньше, 320—450 кг. В отдельных случаях рослые, хорошо откормленные самцы крупной породы весят до 1000 кг, особенно это касается домашних верблюдов калмыцкой породы (самцы 800—1000 кг, самки 650—800 кг). Верблюд перестаёт расти в возрасте 7 лет. \r\n \r\n Естественный окрас двугорбого верблюда — коричнево-песчаный различных оттенков (бывают более рыжие, более тёмные или светлые верблюды). \r\n \r\n Особенности строения двугорбого верблюда демонстрируют его отличную приспособленность к безводному и малокормному биотопу. Верблюд переносит такое обезвоживание, которое безусловно гибельно для всех других млекопитающих — он выживает, теряя до 40 % воды в организме (другие теплокровные животные погибают при потере 20 % воды). Почки верблюда могут всасывать значительную часть воды из мочи и возвращать её в организм. Эритроциты верблюдов имеют овальную форму (у всех остальных млекопитающих они круглые), поэтому кровь сохраняет нормальную текучесть даже при сильном сгущении, поскольку узкие овальные эритроциты беспрепятственно проходят через капилляры. Кроме того, эритроциты верблюда обладают способностью накапливать жидкость, увеличиваясь при этом в объёме до 2,5 раз. Навоз верблюда гораздо более концентрированный, чем навоз крупного рогатого скота, — он содержит в 6—7 раз меньше воды и состоит из смеси грубых, почти сухих растительных волокон. Моча также чрезвычайно концентрирована. При сильном обезвоживании верблюд заметно худеет, но, получая доступ к воде, восстанавливает нормальный вид буквально на глазах. Всё это касается также и одногорбого верблюда. Ряд особенностей внешнего строения также позволяет максимально экономить запасы воды в организме. Испарение воды минимизируется, поскольку верблюд держит ноздри плотно закрытыми, открывая их только во время вдоха-выдоха. Известна также способность верблюда к терморегуляции. В отличие от других млекопитающих, верблюд начинает потеть, только если температура его тела достигает +41 °C и дальнейшее её повышение становится уже опасным для жизни. Ночью же температура тела верблюда может опускаться до +34 °C. \r\n \r\n Жир, содержащийся в горбах, не расщепляется на воду, как считалось на протяжении долгого времени, а играет роль запаса питания для организма. Он также служит для теплоизоляции тела верблюда, накапливаясь прежде всего на спине, которая наиболее подвержена воздействию солнечных лучей. Если бы жир был равномерно распредёлен по телу, он мешал бы выходу тепла из организма. В обоих горбах может содержаться до 150 кг жира. \r\n  \r\n Двугорбый верблюд — животное, активное в светлое время суток. Ночью он либо спит, либо малоактивен и занят пережёвыванием жвачки. Во время ураганов верблюды могут лежать неподвижно несколько дней. В ненастную погоду они стараются укрыться в кустах или оврагах, в сильную жару охотно ходят, обмахиваясь хвостами, против ветра с открытым ртом, понижая температуру тела. \r\n  \r\n Питание: Двугорбый верблюд — животное исключительно травоядное и, как и одногорбый, может кормиться самым грубым и малопитательным кормом. Он способен поедать растения с такими колючками, которые не в состоянии есть ни одно другое животное. \r\n \r\n Размножение: И самцы, и самки становятся половозрелыми в возрасте 3—5 лет, хотя этот срок может варьировать в ту или иную сторону. Самцы в среднем созревают несколько позже самок, иногда даже в 6-летнем возрасте. Во всяком случае, у самцов явно выраженные признаки полового диморфизма появляются начиная с 3-летнего возраста. Гон у двугорбых верблюдов происходит осенью. В это время самцы ведут себя очень агрессивно. Они нападают на других самцов и даже пытаются спариваться с ними, постоянно громко ревут, бегают и мечутся; изо рта у них идёт пена. Самка приносит приплод раз в два года. Рождается один верблюжонок; двойни редки, и очень часто беременность двойней оканчивается выкидышем. Беременность верблюдиц длится 13 месяцев, указывается также срок в 411 дней и 360—440 дней. Верблюжата появляются на свет весной, пик рождаемости приходится на март—апрель. Верблюдица рожает стоя. Новорожденный верблюжонок весит в среднем около 36 кг (называется средний вес и 45 кг) и имеет рост в плечах около 90 см. Он практически сразу (через два часа) способен следовать за матерью. Лактация самок длится около полутора лет, хотя продолжительность исключительно молочного кормления обычно около 6 месяцев. \r\n  \r\n У двугорбого верблюда хорошо выражена забота о потомстве (всё же нередки случаи, когда самка бросает верблюжонка или отказывается кормить). Детёныш остается с матерью весьма долгое время, до самого достижения половозрелости. \r\n \r\n Среда обитания: Пустыни, полупустыни, степи Южной Азии и Африки. \r\n  \r\n Природоохранный статус: В Международной Красной книге дикому верблюду присвоена категория CR (англ. critically endangered — вид, находящийся в критической опасности).",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/08_thumbnail_2camel.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/08_2camel.jpg"
	}, {
		"name": "Бурый медведь",
		"species": "Ursus arctos",
		"bclass": "Млекопитающие",
		"order": "Хищные",
		"family": "Медвежьи",
		"description": "Некогда бурый медведь был обычен по всей Европе, включая Англию и Ирландию, на юге его ареал достигал северо-запада Африки (горы Атласа), а на востоке через Сибирь и Китай доходил до Японии. В Северную Америку он, вероятно, попал около 40 000 лет назад из Азии, через Берингов перешеек, и широко расселился в западной части континента от Аляски и до севера Мексики. Сейчас бурый медведь истреблён на большой части прежнего ареала; в остальных областях малочислен. \r\n \r\n Бурый медведь образует несколько подвидов (географических рас), отличающихся размерами и окраской. Самые мелкие особи водятся в Европе, самые крупные — на Аляске и Камчатке — они весят 500 и более кг; попадались гиганты весом 700–1000 кг.Максимальный зафиксированный вес самца камчатского медведя составлял 600 кг, средний – 350-450 кг. Есть сведения о том, что в осенний период вес особо крупных камчатских особей превышает 700 кг.Самый крупный медведь, пойманный на острове Кадьяк для Берлинского зоопарка, весил 1134 кг. Длина европейского бурого медведя обычно 1,2–2 м при высоте в холке около 1 м и массе от 300 до 400 кг; гризли заметно крупнее — некоторые особи, встав на задние лапы, достигают роста 2,8–3 м. Взрослые самцы в среднем в 1,6 раза крупнее самок. Облик бурого медведя типичен для представителя семейства медвежьи. Тело у него мощное, с высокой холкой; голова массивная с небольшими ушами и глазами. Хвост короткий , едва выделяющийся из шерсти. Лапы сильные с мощными, невтяжными когтями длиной 8–10 см, пятипалые, стопоходящие. Шерсть густая, равномерно окрашенная. \r\n \r\n Держится медведь обычно одиночно, самка — с медвежатами разного возраста. Самцы и самки территориальны, индивидуальный участок в среднем занимает от 73 до 414 км, причём у самцов он примерно в 7 раз больше, чем у самок. Границы участка помечаются запаховыми метками и «задирами» — царапинами на приметных деревьях. Активен бурый медведь в течение всего дня, но чаще по утрам и вечерам. \r\n \r\n Сезонная цикличность жизни ярко выражена. К зиме медведь нагуливает подкожный жир (до 180 кг) и с осени залегает в берлогу. Берлоги располагаются на сухом месте, в большинстве случаев в ямах под защитой бурелома или под вывороченными корнями деревьев. Реже медведи выкапывают убежище в земле или занимают пещеры и расщелины скал. За период зимовки медведь теряет до 80 кг жира. Вопреки распространённому мнению, зимний сон у бурого медведя неглубок; температура его тела во сне колеблется между 29 и 34 градусами. В случае опасности животное просыпается и покидает берлогу, отправляясь на поиски новой. Иногда медведь не успевает за осень как следует откормиться, поэтому среди зимы просыпается и начинает бродить в поисках пищи; таких медведей называют шатунами. Шатуны очень опасны, голод делает их беспощадными хищниками - они нападают на любого, кто встретится им на пути, даже на человека. У таких медведей очень мало шансов дожить до весны. \r\n \r\n Несмотря на неуклюжий вид, бурый медведь исключительно быстро бегает — со скоростью свыше 55 км/ч, превосходно плавает и в молодости хорошо лазает по деревьям (к старости он делает это неохотней). Одним ударом лапы матёрый медведь способен сломать спину быку, зубру или бизону. \r\n \r\n Встреча с бурым медведем может быть смертельно опасна. Как правило, этот зверь избегает человека, однако близкая встреча, особенно с голодным шатуном или медведицей с медвежатами, может закончиться смертью или увечьем. Обычно, если зверь пошёл на человека, советуют упасть ничком на землю и не шевелиться, притворяясь мёртвым, пока зверь не уйдёт. \r\n  \r\n Питание: Бурый медведь всеяден, но рацион у него на 3/4 растительный: ягоды, жёлуди, орехи, корни, клубни и стебли трав. В его рацион также входят насекомые (муравьи, бабочки), черви, ящерицы, лягушки, грызуны (мыши, сурки, суслики, бурундуки), рыбы и хищники. Хотя хищничество не является примарной стратегией бурых медведей, они добывают и копытных — косуль, ланей, оленей, карибу, лань. Бурый медведь любит мёд (отсюда название); поедает падаль и порой отнимает добычу у волков, пум и тигров. Сезонным объектом питания служит рыба во время нереста (проходные лососёвые). \r\n \r\n Размножение:Самки приносят потомство раз в 2–4 года. Течка у них продолжается с мая по июль, 10–30 дней. В это время самцы, обычно молчаливые, начинают громко реветь, и между ними возникают жестокие схватки, иногда заканчивающиеся смертью; победитель может даже съесть побеждённого. Самка спаривается с несколькими самцами. \r\n \r\n Беременность у медведицы с латентной стадией, эмбрион не начинает развиваться раньше ноября, когда самка ложится в берлогу. Всего беременность продолжается 6–8 месяцев, и роды происходят с января по март, когда самка ещё в спячке. Медведица приносит 2–3 (до 5) медвежат весом 340–680 г и длиной до 25 см, покрытых короткой редкой шерстью, слепых, с заросшим слуховым проходом. Ушные проходы у них открываются на 14 день; через месяц они прозревают. Уже к 3 месяцам медвежата имеют полный набор молочных зубов и начинают есть ягоды, зелень и насекомых. В этом возрасте они весят около 15 кг; к 6 месяцам — 25 кг. Лактация продолжется 18–30 месяцев. \r\n \r\n Отец потомством не занимается, медвежат воспитывает самка. Часто вместе с детёнышами—сеголетками (лончаками) держится прошлогодняя самка, так называемый пестун, помогая матери в воспитании потомства. Окончательно медвежата отделяются от матери на 3–4 году жизни. \r\n  \r\n Половой зрелости медведи достигают в 4–6 лет, но расти продолжают до 10–11 лет. Продолжительность жизни в природе 20–30 лет, в неволе — до 47–50 лет. \r\n \r\n Среда обитания: Бурый медведь — лесное животное. Обычные места его обитания— сплошные лесные массивы с буреломом и гари с густой порослью лиственных пород, кустарников и трав; может заходить и в тундру, и в высокогорные леса. В Европе он предпочитает горные леса; в Северной Америке чаще встречается на открытых местах — в тундре, на альпийских лугах и на побережье. \r\n \r\n Природоохоанный статус: Бурый медведь внесён в Красную книгу МСОП со статусом «вид, находящийся под угрозой», однако его численность сильно разнится от популяции к популяции. По примерным оценкам, сейчас в мире ок. 200 000 бурых медведей",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/09_thumbnail_brownbear.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/09_brownbear.jpg"
	}, {
		"name": "Дегу",
		"species": "Octodon degus",
		"bclass": "Млекопитающие",
		"order": "Грызуны",
		"family": "Восьмизубовые",
		"description": "Дегу – грызун, размером чуть меньше морской свинки, со смешной кисточкой на конце хвоста, удлинёнными, чуть округлыми ушками и симпатичной мордочкой. В живой природе встречается в Боливии, Перу, Чили и Аргентине. \r\n \r\n Длина тела варьирует от 125 до 95 мм, длина хвоста 105-65 мм. Средний вес 200-300 грамм. Волосы короткие и довольно грубые. Окраска спинной стороны тела серо-коричневая, часто с оранжевым оттенком. Брюшко – кремово-желтое. Конец хвоста может быть черным с незначительно удлиненными волосками. Обладают способностью сбрасывать с хвоста кожу, если животное поймать за хвост. Оголившийся участок хвоста дегу отгрызают. \r\n \r\n Дегу - дневные животные, пики их активности приходятся на утреннее и ранне-вечернее время. \r\n  \r\n Дегу живут небольшими группами, члены группы объединены крепкими социальными связями с развитой иерархией. Каждая группа имеет свою гнездовую и кормовую территорию, которую активно защищает от чужаков. \r\n  \r\n Питание: Основная пища дегу в природе — трава, листья, семена, корни, фрукты. Во время засухи могут довольствоваться навозом домашнего скота. Кормятся и на земле, и на кустарниках и небольших деревьях, куда легко могут залезать. \r\n  \r\n Размножение: В неволе дегу размножаются круглый год, и самки приносят более одного выводка. В природе размножение дегу отмечали с февраля по ноябрь в северной, более тёплой части ареала. На юге этот период короче.  Беременность длится примерно 90 дней. В помете от 1 до 10 детенышей. Период лактации длится от 2-х до 4-х недель. \r\n  \r\n При наблюдении за животными в природе было отмечено, что родители кормят детенышей молодой травой, которую приносят в нору. \r\n  \r\n Среда обитания: Живут среди зарослей кустарников",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/10_thumbnail_degu.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/10_degu.jpg"
	}, {
		"name": "Декоративный кролик",
		"species": "Oryctolagus cuniculus",
		"bclass": "Млекопитающие",
		"order": "Грызуны",
		"family": "Зайцевые",
		"description": "В природе декоративные кролики не встречаются. Их предок, европейский кролик, обитает на всех континентах, кроме Антарктиды. В настоящее время зарегистрировано более 60 пород декоративных кроликов, отличающихся размерами, целью разведения, конституцией, типом шерсти и опушения. Продолжительность жизни около 7 лет. \r\n \r\n Размер и вес декоративного кролика в большой степени зависит от породы. Крупные декоративные кролики достигают веса средней упитанной кошки – 5кг. \r\n  \r\n Наиболее распространённые породы декоративных кроликов:Рекс, Белка, Бабочка, Огненно-чёрный, Шиншилла, Голландский, Ангора, Мардер, Сиамский, Французский баран. \r\n  \r\n Декоративные кролики – небольшие зверьки с округлым телом и длинными ушами. Декоративные кролики могут быть как короткошёрстными, так и длинношёрстными, с разнообразным окрасом шерсти. Хвост короткий, покрыт мехом. У этих животных очень сильные задние лапы, причём задние конечности заметно длиннее передних. У кроликов, в отличие от грызунов, два комплекта резцов, расположенных параллельно один за другим. \r\n  \r\n Первые декоративные кролики появились ещё в средние века, но активное разведение этих животных началось в конце XIX начале XX века. Много пород декоративных кроликов было выведено в Голландии, Англии, Франции, Германии. Разведением декоративных кроликов успешно занимаются в Чехии и Польше. В России первые карликовые и декоративные кролики появились примерно в 1996-1997 годах и сразу привлекли внимание своей необычностью. С каждым годом они приобретают все большую популярность у любителей экзотических животных. \r\n \r\n Питание: Наилучшим питанием для декоративных кроликов является трава, высококачественное свежее сено и сочные корма, состоящие из зелени и овощей. \r\n \r\n Размножение: Беременность длится около 30 дней. Почаще всего в помете бывает от 6 до 9 крольчат. Крольчат не разлучают с мамой раньше, чем через 45 суток после рождения. К этому времени они должны научиться есть корм, хотя и продолжают питаться материнским молоком.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/11_thumbnail_rabbit.JPG",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/11-rabbit.JPG"
	}, {
		"name": "Европейская косуля",
		"species": "Capreólus capreólus",
		"bclass": "Млекопитающие",
		"order": "Парнокопытные",
		"family": "Оленевые",
		"description": "Современный ареал европейской косули охватывает Европу (включая Великобританию и Скандинавский полуостров), Европейскую часть России, Предкавказье и Закавказье, где восточная граница ареала проходит по линии Тбилиси — Гянджа — Степанакерт — Ленкорань, и Переднюю Азию, где включает Турцию, горы на северо-западе Сирии, северо-восток Ирака и запад Ирана (горы Загрос и районы, примыкающие к Каспийскому морю). На территории Ливана и Израиля косуля вымерла; исчезла также на о-ве Сицилия. В 1870 г. была предпринята попытка интродуцировать европейских косуль (из Шотландии) в ирландском графстве Слайго; популяция просуществовала 50—70 лет. \r\n  \r\n Некрупный изящный олень со сравнительно коротким туловищем, задняя часть которого несколько толще и выше передней. Масса тела у самцов — 22—32 кг, длина тела — 108—126 см, высота в холке — 66—81 см (3/5 от общей длины тела). Самки несколько мельче, но в целом половой диморфизм выражен слабо. \r\n \r\n Из органов чувств наиболее развиты обоняние и слух. \r\n \r\n Питание: Рацион косули включает порядка 900 видов растений; предпочтение отдаётся легко перевариваемой растительной пище, богатой питательными веществами и водой. Состав рациона меняется в зависимости от места обитания, сезона, доступности и обилия корма и физиологического состояния животного, охватывая в среднем 130—250 видов растений в каждом крупном регионе. \r\n \r\n Размножение: Активация репродуктивной системы у косули происходит зимой, с увеличением светового дня, тогда как у других оленьих — в начале лета, с уменьшением светового дня. Косули — единственные копытные, имеющие латентный период беременности. Оплодотворенная яйцеклетка на стадии морулы проникает в матку, где быстро достигает стадии бластоцисты. После этого на протяжении 4,5—4 месяцев (до января) эмбрион почти не развивается. У косуль, покрытых поздней осенью, латентный период отсутствует. Беременность продолжается от 264 до 318 дней, при позднеосеннем гоне сокращаясь до 5 месяцев; в северных областях и высокогорных районах продолжительнее. Детёныши рождаются с конца апреля до середины июня. Средний срок рождения смещается на всё более поздние числа с юго-запада на северо-восток и от равнины к высокогорью. Примерно за месяц до отёла самка занимает свой родовой участок, агрессивно отгоняя от него других косуль. \r\n \r\n Среда обитания: Леса Европы и  Передней Азии.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/12_thumbnail_kosylay1.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/12_kosylay1.jpg"
	}, {
		"name": "Джунгарский хомячок",
		"species": "Phodopus sungorus",
		"bclass": "Млекопитающие",
		"order": "Грызуны",
		"family": "Хомяковые",
		"description": "Вид рода мохноногих хомячков семейства Хомяковые. Популярное домашнее животное. \r\n \r\n Рост до 10 см, вес до 45 граммов. Данный вид грызунов имеет покрытые волосами ступни, тёмную полосу на спине (обычно серая), очень короткий хвост (часто его практически не видно, когда зверёк сидит). Мех отличается значительными белыми вкраплениями. \r\n \r\n Распространён на юге Западной Сибири, Восточного Казахстана, в Хакасии. \r\n  \r\n Питание: Злаки, сушёные кукурузные початки, фрукты, семена подсолнечника, тыквы и арбуза, бобовые. \r\n  \r\n Размножение: В период с марта по сентябрь джунгарские хомяки приносят 3-6 помёта с 2-18 детенышами каждый. Половая зрелость наступает с 1-6 месяцев. Срок беременности 18-22 дней. \r\n  \r\n Среда обитания: Сухие степи и полупустыни.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/13_thumbnail_shf_hamster.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/13_shf_hamster.jpg"
	}, {
		"name": "Европейская лань",
		"species": "Dama dama",
		"bclass": "Млекопитающие",
		"order": "Парнокопытные",
		"family": "Оленевые",
		"description": "Олень средней величины, распространённый в Европе и Передней Азии. \r\n  \r\n Лань значительно крупнее, чем косуля, но меньше и легче, чем благородный олень. Европейский подвид достигает длины от 130 до 175 см, имеет хвост длиной 20 см и рост в холке от 80 до 105 см. Его вес варьирует от 65—110 кг у самцов до 45—70 кг у самок. Для лани характерны широкие рога, в особенности у зрелых самцов, а также пятнистая летняя окраска. \r\n \r\n Лани издавна являются излюбленным объектом охоты. Также они считаются символом грациозности, быстроты и изящества. \r\n \r\n Питание: Лань — жвачное и исключительно травоядное животное. Их пищу составляет трава и листва деревьев. \r\n \r\n Размножение: Период спаривания начинается в сентябре и длится до середины ноября. В это время самцы громко трубят, призывая самок и подчёркивая права на свой ареал. Сильные самцы утверждаются в ареале, вырывая в земле неглубокие углубления для лёжки, из которых они трубят и в лежачем положении. Самки передвигаются в небольших группах и ищут ареалы наиболее сильных оленей. Однако в отличие от благородного оленя, самец не сгоняет их в стадо и не мешает покидать свой ареал. \r\n \r\n От середины июня до конца июля, после 32-недельной беременности, самки отделяются от группы и рождают на свет детёнышей, чаще всего одного, изредка двух. Кормление молоком длится около 4 месяцев. Половую зрелость молодняк достигает в возрасте от двух до трёх лет. В целом, их продолжительность жизни достигает 30 лет. \r\n  \r\n Среда обитания: Придерживается главным образом сосновых рощ и паркообразных ландшафтов\r\n \r\n Животное в зоопарке: С апреля 2012 года в Минском зоопарке содержится европейская лань, самка. Она прибыла в зоопарк из Беловежской пущи. 9 мая 2012 года у нее родилась маленькая лань. Сейчас их можно наблюдать в вольере возле водоема.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/14_thumbnail_europ_lan.JPG",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/14_europ_lan.JPG"
	}, {
		"name": "Домашний осел",
		"species": "Equus asinus dom.",
		"bclass": "Млекопитающие",
		"order": "Непарнокопытные",
		"family": "Лошадиные",
		"description": "Одомашненный подвид дикого осла (Equus asinus), сыгравший важную историческую роль в развитии хозяйства и культуры человека. Все одомашненные ослы относятся к африканским ослам, в то время как попытки приручить куланов (азиатских ослов) всегда оставались безуспешными. \r\n  \r\n Дикий осел, очевидно, был широко распространен в пустынях Северной Африки. \r\n  \r\n Это длинноухое животное, ростом значительно меньше лошади, с тяжелой головой, тонкими ногами и короткой гривой, доходящей только до ушей. Хвост осла тонкий, с кистью жестких волос на конце. Окраска серая или серовато-песчаная, вдоль спины проходит темная полоса, которая на холке иногда пересекается с такой же темной плечевой полосой. . \r\n \r\n Питание: Растительные корма. \r\n \r\n Размножение: Период размножения у домашних ослов не имеет четких сроков, но чаще всего приходится на весну и начало лета. Через 12,5 месяца ослица приносит одного осленка, который достигает полного роста к 2 годам, но годен к работе лишь в 3 года. Путём межвидового скрещивания ослов и лошадей появляются две бесплодные гибридные формы: мул (гибрид осла и кобылы) и лошак (гибрид жеребца и ослицы),имеющие незначительные внешние отличия. \r\n \r\n Животное в зоопарке: В Минском зоопарке живет ослик по кличке Чебурашка. Ему уже 17 лет. Прибыл Чебурашка из Гродненского зоопарка в 1997 году. Как все ослы он упрям, но достаточно сговорчив. Чебурашка очень дружен с мулом Бориславой. Они всегда гуляют вместе и очень скучают друг по дружке, если им на время приходится разлучаться",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/15_thumbnail_donkey.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/15_donkey.jpg"
	}, {
		"name": "Европейский лось",
		"species": "Alces alces alces",
		"bclass": "Млекопитающие",
		"order": "Парнокопытные",
		"family": "Оленевые",
		"description": "Самый крупный вид семейства оленевых. Длина тела самца до 3 м, высота в холке до 2,3 м, длина хвоста 12—13 см; масса 360—600 кг.Самки мельче. По внешнему облику лось заметно отличается от других оленей. Туловище и шея у него короткие, холка высокая, в виде горба. Ноги сильно вытянутые, поэтому, чтобы напиться, лось вынужден заходить глубоко в воду или становиться на колени передних ног. Голова крупная, горбоносая, с нависающей мясистой верхней губой. Под горлом мягкий кожистый вырост («серьга»), достигающий 25—40 см. Шерсть грубая, буровато-чёрная; ноги светло-серые, почти белые. \r\n \r\n У самцов огромные (самые крупные у современных млекопитающих) лопатообразные рога; их размах достигает 180 см, масса — 20—30 кг. Рога лось сбрасывает ежегодно в ноябре — декабре и ходит без них до апреля — мая. Самки безрогие. \r\n \r\n Часто лося называют сохатым из-за рогов, своей формой напоминающими соху. \r\n \r\n Лось распространён в Северном полушарии, реже в лесостепи и на окраинах степной зоны. В Европе встречается в Польше, Прибалтике, Чехии, Белоруссии, на севере Украины и в Скандинавии и Центральной России. \r\n \r\n У лосей нет определённых периодов кормёжки и отдыха. Летом жара делает их ночными животными, днём загоняя на поляны, где дует ветер, в озёра и болота, где можно спрятаться по шею в воду, или в густые хвойные молодняки, которые немного защищают от насекомых. Зимой лоси кормятся днём, а ночью почти всё время остаются на лёжке. В большие морозы животные ложатся в рыхлый снег так, что над ним торчат только голова и холка, что сокращает теплоотдачу. \r\n \r\n Лоси быстро, до 56 км/ч, бегают; хорошо плавают. Разыскивая водные растения, могут держать голову под водой больше минуты. От хищников обороняются ударами передних ног. Из органов чувств у лося лучше всего развиты слух и обоняние; зрение слабое — неподвижно стоящего человека он не видит на расстоянии немногих десятков метров. \r\n  \r\n Самцы и холостые самки живут поодиночке или небольшими группами по 3—4 животных. Летом и зимой взрослые самки ходят с лосятами, образуя группы из 3—4 голов, иногда к ним присоединяются самцы и холостые самки, образуя стадо в 5—8 голов. Весной эти стада распадаются. \r\n \r\n Питание: Лоси питаются древесно-кустарниковой и травянистой растительностью, а также мхами, лишайниками и грибами. Летом они поедают листья, доставая их благодаря своему росту со значительной высоты; кормятся водными и околоводными растениями, а также высокими травами на гарях и лесосеках. В конце лета отыскивают шляпочные грибы, веточки черники и брусники с ягодами. С сентября начинают скусывать побеги и ветви деревьев и кустарников и к ноябрю почти полностью переходят на веточный корм. К числу основных зимних кормов лосей относятся ива, сосна, осина, рябина, берёза, малина; в оттепели они гложут кору. \r\n  \r\n Размножение: Гон у лося происходит в тот же сезон, что у оленя, — в сентябре—октябре и сопровождается характерным глухим рёвом самцов. Во время гона самцы и самки возбуждены и агрессивны, могут напасть даже на человека. Самцы устраивают поединки, иногда до смерти. В отличие от большинства оленей, лось — условный моногам, редко спаривается более чем с одной самкой. \r\n  \r\n Беременность у лосихи длится 225—240 дней, отёл растянут с апреля по июнь. В помёте обычно один лосёнок; старые самки могут рожать двойни. Окраска новорождённого светло-рыжая, без белых пятен, характерных для оленей. Лосята могут вставать через несколько минут после рождения, через 3 дня свободно передвигаются. Молочное кормление продолжается 3,5—4 месяца. \r\n  \r\n Половозрелыми лоси становятся в 2 года. После 12 лет лось начинает стареть; в природе лосей старше 10 лет не более 3 %.\r\n \r\n Среда обитания: Лоси населяют различные леса, заросли ивняков по берегам степных рек и озёр, в лесотундре держатся по березнякам и осинникам. В степи и тундре летом встречаются и вдали от леса, иногда на сотни километров. Большое значение для лосей имеет наличие болот, тихих рек и озёр, где летом они кормятся водной растительностью и спасаются от жары. Зимой для лося необходимы смешанные и хвойные леса с густым подлеском. \r\n \r\n Животное в зоопарке: Лоси в Минском зоопарке содержались со времени его основания. На данный момент в зоопарке проживает пара лосей. Весной 2012 года они забрели в Парк Челюскинцев г.Минска. Это случилось уже не в первый раз, поэтому власти города предложили зоопарку принять их на постоянное место жительство. Уже почти полгода эта пара лосей живет в зоопарке. Они понемногу привыкли к людям и не боятся посетителей. Наблюдать этих величественных животных большое удовольствие для всех. \r\n \r\n ",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/16_thumbnail_los.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/16_los.jpg"
	}, {
		"name": "Домашний як",
		"species": "Вos mutus var.dom.",
		"bclass": "Млекопитающие",
		"order": "Парнокопытные",
		"family": "Полорогие",
		"description": "Родина яка — Тибет. Еще в древности, в I тысячелетии до н. э., як одомашнен человеком. Домашние яки мельче и флегматичнее диких, среди них часто встречаются безрогие особи, очень изменчива окраска. Используют яка в Тибете и других частях Центральной Азии, в Монголии, Туве, на Алтае, Памире и Тянь-Шане. \r\n \r\n Высота яка в холке до 2 м, масса от 350 до 1000 кг. Длина тела старого самца около 3,5 м. Рога у обоих полов длинные (до 95 см) и широко расставленные. \r\n \r\n Питание: в естественных условиях трава, зимой добывает травяную ветошь из под снега. Пасутся яки обычно утром и перед заходом солнца, а ночью спят, укрывшись от ветра за скалой или в ложбине. \r\n \r\n Размножение: Гон у яков происходит в сентябре — октябре. В это время быки присоединяются к группам коров. Между быками случаются жестокие драки. Соперники во время схватки стараются ударить друг друга рогом в бок.  В период гона слышен призывный рев яка, в другое время он исключительно молчалив. Отел у яков происходит в июне, после девятимесячной беременности. Теленок не разлучается с матерью около года. \r\n  \r\n Среда обитания: Живут в степи пересекаемые долинами, болотами и озерами. В августе - сентябре поднимаются к границе вечных снегов, зиму проводят в долинах. Живут группами по 3 - 5 животных. \r\n \r\n Животное в зоопарке: В Минском зоопарке сейчас живет пара яков. Самка по кличке Чига поступила из Гродненского зоопарка, а молодой самец - из Московского.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/17_thumbnail_domyak.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/17_domyak.jpg"
	}, {
		"name": "Европейский муфлон",
		"species": "Ovis musimon (aries)",
		"bclass": "Млекопитающие",
		"order": "Парнокопытные",
		"family": "Полорогие",
		"description": "Это жвачные парнокопытные животные рода баранов. \r\n \r\n В среднем муфлоны достигают длины 130 см. Рост 90 см, вес 50 кг у самцов и 35 кг у самок. В настоящее время муфлоны распространены на Армянском нагорье (например, в Хосровском заповеднике в Армении), на севере Ирака, и на северо-западе Ирана. Самки и ягнята образуют вместе стадо до 100 особей, в то время как самцы являются одиночками и присоединяются к стаду только во время тока. Самцам свойственно присутствие сильных иерархических связей внутри сообщества. \r\n \r\n Охота на муфлонов ведется еще издавна. Около 10.000 лет назад человек начал приручать муфлонов и в результате появились домашние овцы. Считается, что вероятнее всего, местом первой доместикации являлось Армянское нагорье. Домашние овцы появились в Западной Европе примерно 8000 лет назад. \r\n \r\n Продолжительность жизни 12-17 лет. \r\n \r\n Питание: трава и лишайники. \r\n \r\n Размножение: рождают 1-2 детенышей. К концу первого дня они уже ловко ходят и даже прыгают. \r\n \r\n Среда обитания: гористые ландшафты. \r\n \r\n Природоохранный статус: Занесен в Международную Красную Книгу. \r\n \r\n Животное в зоопарке: В зоопарке живет пара молодых муфлонов. Они родом из Липецкого зоопарка.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/18_thumbnail_eurmuflon.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/18_eurmuflon.jpg"
	}, {
		"name": "Домашняя лошадь",
		"species": "Equus ferus caballus",
		"bclass": "Млекопитающие",
		"order": "Непарнокопытные",
		"family": "Лошадиные",
		"description": "Ее происхождение остается не совсем ясным. Первые свидетельства о домашних лошадях найдены в Месопотамии и Малой Азии в конце III - начале II тысячелетия до н. э. Но одомашнивание произошло раньше (5000-6000 лет назад), вероятно, у кочевников где-то в Южной Сибири, Монголии или Казахстане. Дальнейшее распространение домашней лошади по Евразии сопровождалось выведением разных типов и пород. \r\n \r\n Единственный сохранившийся подвид дикой лошади (Equus ferus), вымершей в дикой природе, за исключением небольшой популяции лошади Пржевальского. Широко используется человеком вплоть до настоящего времени. \r\n  \r\n Лошадь живет в среднем 25-30 лет, среди некоторых пород пони встречаются животные, доживающие до 40 лет. \r\n  \r\n  Питание: Лошадь причисляется к травоядным животным. На пастбище она съедает от 25 до 100 кг травы в сутки. В зависимости от возраста и живой массы лошадь выпивает в среднем 30-60 литров воды в сутки летом и 20—25 литров зимой.Корм лошади состоит главным образом из овса и сена, хотя последнее иногда заменяется соломой. Много раз пытались заменить и овес каким-либо другим зерновым кормом, но все такие попытки не увенчались успехом. \r\n \r\n Размножение: Беременность у лошадей длится приблизительно 335—340 дней (11 месяцев). Обычно кобыла рождает одного, реже двух жеребят. Жеребята появляются на свет обычно на 2—7 дней позже, чем кобылки. Жеребёнок рождается зрячим и через несколько минут может стоять и ходить; он сосет 4—6 месяцев. Лошадь в 3 года становится способной к размножению. \r\n \r\n Среда обитания: Насколько известно, в отдельных регионах лошадь встречается в диком состоянии. Домашние распространены по всем странам во множестве пород, сильно различающихся по величине, сложению, форме головы, цвету и т. д. и местами одичали. \r\n \r\n Животное в зоопарке: В нашем зоопарке в настоящее время содержится 1 жеребец и 4 кобылы. Днем можно полюбоваться на пасущихся лошадей у водоема. На занятиях кружка ‘Кони и пони’ происходит обучение детей езде на лошади или пони и уходу за этими животными.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/19_thumbnail_hourse.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/19_horse.jpg"
	}, {
		"name": "Енот-полоскун",
		"species": "Procyon lotor",
		"bclass": "Млекопитающие",
		"order": "Хищные",
		"family": "Енотовые",
		"description": "Енот-полоскун распространён в Северной Америке, от Панамского перешейка до южных провинций Канады. Его акклиматизация проводилась в Германии и Советском Союзе (наиболее удачно на юге Белоруссии и в Азербайджане); из пунктов выпуска енот перебрался во Францию и другие европейские страны. \r\n \r\n Ростом с собаку средней величины. Длина тела 45—60 см, хвоста 20—25 см; масса 5—9 кг. Телосложение плотное, коренастое; лапы короткие, с настолько развитыми пальцами, что следы напоминают отпечаток человеческой ладони. Голова широкая с короткой заострённой мордой и округлыми ушами. Мех у енота густой, коричневато-серый. По бокам головы он несколько длиннее и образует «баки». На морде характерная маска — чёрная с белой оторочкой. На хвосте 5—10 широких чёрных или бурых «колец». \r\n \r\n Ведёт сумеречно—ночной образ жизни; дневные часы проводит в логове. На промысел выходит с наступлением сумерек, обходя свой участок (радиусом до 1,5 км) в поисках пищи. \r\n \r\n Енот-полоскун ловко лазает по деревьям; очень цепкие пальцы позволяют ему висеть, зацепившись за горизонтальный сук, или спускаться по стволу вниз головой. Благодаря прекрасному ночному зрению и вибриссам, пучки которых расположены не только на голове, но и около когтей, на внутренней стороне конечностей, на груди и животе, енот уверенно передвигается даже в полной темноте. Единственный представитель семейства енотовых, который на зиму засыпает. Сон неглубокий, прерывистый. В Канаде он продолжается 4—5 месяцев, в южных районах енот часто не засыпает совсем. В крупных дуплах на зимовку собирается иногда до 10 особей. \r\n \r\n Енот — очень жизнестойкий зверь. Он невосприимчив ко многим инфекционным и инвазионным заболеваниям и агрессивно защищается от хищников. На енотов нападают койоты, волки, рыжие рыси, илька, аллигаторы, совы; на детёнышей — змеи. Если енот не может спрятаться или убежать, он притворяется мёртвым. По характеру этот зверёк активен, очень любопытен, драчлив, смел и хитёр. В США и во многих других странах мира енотов иногда держат как ручных животных. \r\n \r\n Продолжительность жизни до 12—16 лет, но, как правило, живут не больше 2—5 лет. \r\n \r\n Питание: Енот всеяден. В его питании выражена сезонная смена кормов. Весной и в начале лета основу его рациона составляют животные корма; во второй половине лета и осенью он предпочитает растительную пищу. Основной животный корм енота — насекомые и лягушки, реже рептилии (змеи, ящерицы), раки и крабы, рыба, грызуны и птичьи яйца. Растительный рацион состоит из ягод, жёлудей, орехов и фруктов. Перед едой енот полощет корм в воде; отсюда его русское название «полоскун» и латинское видовое lotor. Если еноты живут поблизости от людей, они охотно роются в мусоре. \r\n \r\n Размножение: Гон происходит в феврале—марте, беременность продолжается 63 дня. Самка приносит 3—7 детенышей, которые прозревают на 18—20 день. В августе—сентябре, в возрасте 4— 5 месяцев молодые еноты становятся самостоятельными, но иногда выводок остаётся при матери до самой зимы. Самки достигают половой зрелости в годовалом возрасте. \r\n \r\n Среда обитания: Предпочитает жить в лесах, близ воды.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/20_thumbnail_racoon.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/20_racoon.jpg"
	}, {
		"name": "Жирнохвостая песчанка",
		"species": "Pachyuromys duprasi",
		"bclass": "Млекопитающие",
		"order": "Грызуны",
		"family": "Хомяковые",
		"description": "Грызун размером с крупную мышь. Короткий (в половину длины тела) хвост очень толстый и покрыт коротким мехом, без кисточки на конце. Уши сравнительно короткие. Распространена в Северной Африки. Активна ночью, копают длинные норы с разветвлениями и гнездовыми камерами. \r\n \r\n Хорошо живут и размножаются в неволе. \r\n \r\n Питание: растительное (корневища и луковицы, семена, зеленые побеги) с добавлением большого количества насекомых. \r\n \r\n Размножение: Приурочено к влажному сезону. За это время самка успевает принести 2—3 выводка по 3—6 детенышей. Беременность длится 19—22 суток. \r\n \r\n Среда обитания: пустыни.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/21_thumbnail_Fat-tailed_gerbil.JPG",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/21_Fat-tailed_gerbil.JPG"
	}, {
		"name": "Красный волк",
		"species": "Cuon alpinus",
		"bclass": "Млекопитающие",
		"order": "Хищные",
		"family": "Собачьи",
		"description": "расный волк распространён от Тянь-Шаня и Алтая на юг до оконечности Индостана, Индокитая и Малайского архипелага. \r\n \r\n Это довольно крупный зверь с длиной тела 76—110 см, хвоста — 45—50 см и массой 17—21 кг. В его облике сочетаются черты волка, лисицы и шакала. От обычного волка красный волк отличается окраской, пушистой шерстью и более длинным хвостом, почти достигающим земли. Характерна укороченная, заострённая морда. Уши большие, стоячие, с закругленными вершинами, высоко посажены на голове. \r\n \r\n Общий тон окраски рыжий, сильно изменчивый у отдельных особей и в разных частях ареала. Конец хвоста чёрный. Волчата до 3 месяцев — тёмно-коричневые. Волосяной покров зимой очень высокий, густой и мягкий; летом заметно короче, грубее и темнее. Хвост пушистый, как у лисицы. \r\n \r\n От других представителей семейства собачьих красный волк отличается уменьшенным числом коренных зубов (их по 2 в каждой половине челюсти) и большим количеством сосков (6—7 пар). \r\n \r\n Живёт и охотится красный волк стаями 5—12 особей (иногда больше), очевидно, объединяющими животных нескольких поколений. Отношения внутри стаи обычно неагрессивные. Охотится он преимущественно днём, подолгу преследуя жертву. Убежищами красным волкам обычно служат расщелины скал, пещеры и ниши в склонах; нор они не роют. Обладают развитым слухом, хорошо плавают и отлично прыгают — способны преодолеть в длину расстояние до 6 м. Людей красные волки избегают; в неволе размножаются, но не приручаются. \r\n \r\n Питание: Добыча варьирует от грызунов и ящериц до оленей (замбар, аксис) и антилоп (нильгау, гарна). Крупная стая может справиться с быком-гауром, леопардом и тигром. В отличие от многих псовых, красные волки убивают дичь, не хватая за горло, а нападая сзади. Двое-трое красных волков способны убить 50-килограммового оленя. \r\n \r\n Размножение: Биология размножения изучена недостаточно. Красные волки — строгие моногамы; самцы участвуют в охране и воспитании молодняка. В зоопарках звери спариваются в январе — феврале; щенятся в апреле после 60—62 дней беременности, принося по 5—9 детенышей. Новорожденные щенки покрыты короткой темно-коричневой шерсткой и напоминают обычных волчат или щенков немецкой овчарки. Глаза у них открываются на 13—14 день. В шестимесячном возрасте достигают массы взрослых. Половой зрелости достигают на 1—2 году жизни. \r\n \r\n Среда обитания: Основная часть его ареала приходится на горно-лесные области Центральной и Южной Азии. Красный волк — типичный обитатель гор, поднимается до 4000 м над уровнем моря. Большую часть года он держится в субальпийском и альпийском поясах, на юге ареала — в низко- и среднегорных тропических лесах, а в северо-восточных районах — в горной тайге, но везде его пребывание приурочено к скалистым местам и ущельям. На открытых равнинах не селится, но в поисках пищи совершает дальние сезонные перекочевки, иногда появляясь в непривычных ландшафтах — лесостепи, степи и даже в пустынях. \r\n \r\n Природохранный статус: Красный волк занесен в Красную книгу МСОП со статусом исчезающий вид (Endangered), а также в Красную книгу России.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/22_thumbnail_Dhole.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/22_Dhole.jpg"
	}, {
		"name": "Зубр",
		"species": "Bison bonasus",
		"bclass": "Млекопитающие",
		"order": "Парнокопытные",
		"family": "Полорогие",
		"description": "Изначальный ареал зубров распространялся от Пиренейского полуострова до Западной Сибири и включал также Англию и южную Скандинавию. Ещё в средние века люди высоко ценили зубров и защищали их от браконьеров, но с годами популяция неуклонно сокращалась. Вскоре зубра можно уже было встретить только в Беловежской пуще и на Кавказе. Катастрофой для зубров стала Первая мировая война и годы разрухи. Последний живущий на свободе зубр был убит браконьерами в Польше в 1921, а на Кавказе последних трех зубров убили — в 1926 году в окрестностях горы Алоус. В зоопарках и частных владениях всего мира сохранились лишь 66 животных. По инициативе польского зоолога Яна Штольцмана во Франкфурте-на-Майне в 1923 году было создано Международное общество охраны зубра. Сегодня выселенные по специальным программам из зоопарков на природу популяции зубров обитают в Польше, Белоруссии, Литве, Молдавии, Украине, на Кавказе и в России. \r\n \r\n  Зубр является самым тяжёлым и крупным наземным млекопитающим на европейском континенте и последним европейским представителем диких быков. Его длина составляет 330 см, высота в холке до двух метров, а вес достигает одной тонны. Как и у североамериканского кузена, его шерсть тёмно-коричневая, у молодых телят она красноватая. Голова заметно короткая, опущенная, с выраженной «бородой» и двумя небольшими рогами. \r\n \r\n  Зубры живут небольшими стадами величиной от трех до двадцати животных, состоящих, в основном из самок и молодых телят. Лидером в стаде зубров является самка. Самцы предпочитают жить поодиночке (одинцы) и присоединяются к стаду только во время яра для спаривания. \r\n \r\n  «Песня про зубра» — памятник белорусской литературы. \r\n \r\n Питание: Зубр - травоядное животное. Питаются зубры побегами, листьями и корой древесных и кустарниковых пород, древесными лишайниками, растениями травянистого покрова. Предпочитают иву, осину, ясень, клен. \r\n \r\n Размножение: Проявления полового поведения ограничивают жара, заморозки, и недостаток энергии, поэтому у зубров в неволе (где их хорошо кормят) гон может начаться в любое время года при благоприятной температуре. В природных популяциях гон проходит в августе-сентябре. В настоящее время чёткая сезонность гона нарушена, как результат длительного невольного разведения. Между конкурирующими самцами дело может дойти до поединков, которые вполне могут оканчиваться тяжёлыми увечьями. В зимнее время отдельные стада нередко объединяются в ещё бо́льшие группы, в которых иногда находятся и несколько самцов. Беременность самки длится 9 месяцев. Между маем и июлем рождается по одному детёнышу, питающемуся молоком матери на протяжении года. В четырёхлетнем возрасте зубр считается половозрелым, хотя возможно как более раннее, так и более позднее созревание. Молодые самцы, покидая материнское стадо, нередко образовывают стада молодых холостяков, прежде чем обретут достаточно силы, чтобы жить поодиночке. Продолжительность жизни зубра может достигать 28 лет. \r\n \r\n Среда обитания: Излюбленными местами обитания зубров являются смешанные леса с хорошо развитым подлеском из лиственных пород, чередующиеся с лесными лужайками и полянами. \r\n \r\n Природоохранный статус: На сегодняшний день выполнен первый этап работ по сохранению зубра: исчезновение в ближайшее время этому редкому виду не угрожает. Тем не менее, Красная Книга МСОП относит данный вид к категории уязвимый — «VU» («vulnerable») по критерию D1 (несмотря на уменьшение в 1990-х, популяция растёт с 2000 года) (TheRedList IUCN, 2009). Занесен в Красную книгу Республики Беларусь.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/23_thumbnail_European_wisent.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/23_European_wisent.jpg"
	}, {
		"name": "Лама",
		"species": "Lama glama",
		"bclass": "Млекопитающие",
		"order": "Парнокопытные",
		"family": "Верблюдовые",
		"description": "Обитает в Южной Америке. Лама приручена в Центральных Андах. Играла важнейшую роль в скотоводстве инков. \r\n \r\n Ламы одомашнены около 1000 до н. э. на территории нынешнего Перу. В 1553 году даётся их первое описание и изображение в книге «Хроника Перу» Сьеса де Леона. \r\n \r\n Мех ламы, в отличие от альпаки, не обладает ценностью; ламу, в основном, используют как вьючное животное. \r\n \r\n Предки лам - гуанако, жили на высокогорных плато в Андах. Этот вид до сих пор используется для перевозки тяжелых грузов через горные хребты по тропам, недоступным для современного транспорта. Навьючивают только самцов: одно животное переносит за день 27—45 кг на расстояние около 24 км. Если вьюк слишком тяжел, лама останавливается и садится, никакое наказание не заставит ее надрываться, назойливому погонщику она просто плюнет в лицо вонючей жвачкой. \r\n \r\n Высота взрослого самца в холке составляет примерно 120 сантиметров. Шея довольно тонкая, голова мелкая, обычно высоко поднятая, уши высокие, заостренные. У домашних лам шерсть довольно мягкая, средней длины; масть варьирует от чисто белой до чёрно-бурой. \r\n \r\n В отличие от верблюдов, ламы не имеют горба. Несмотря на отсутствие горба, у лам много общих черт с верблюдами: клыковидные резцы в верхней части челюсти, мозолистые подушечки на подошве раздвоенных копыт (является следствием адаптацией к каменистому грунту). \r\n \r\n Питание: Ламы травоядные животные. \r\n \r\n Размножение: Самки лам используются только для размножения: их никогда не доят и не навьючивают. Беременность длится около 10—11 месяцев, обычно рождается один детеныш. Половая зрелость у лам наступает в три года. \r\n \r\n Среда обитания: Горы и предгорья Южной Америки.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/24_thumbnail_Llama.jpg",
		"image": " https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/24_Llama.jpg "
	}, {
		"name": "Индийский дикобраз",
		"species": "Hystrix indica",
		"bclass": "Млекопитающие",
		"order": "Грызуны",
		"family": "Дикобразовые",
		"description": "Дикобразы распространены в лесных субтропическом и тропическом поясах в Малой, Передней и Южной Азии. Северная часть ареала заходит на территорию бывшего СССР: в Закавказье, Среднюю Азию и Южный Казахстан. \r\n \r\n Крупный грызун с очень своеобразной внешностью. Спина покрыта иглами длиной от 3 до 30 см. На шее — грива из длинной твердой щетины. На конце короткого хвоста — пучок игл, имеющих стебельчатое основание и срезанные вершины. Окраска дикобраза пестрая, так как каждая игла имеет чередующиеся темные и белые пояса. \r\n \r\n  Около 30 тыс. игл находится на теле дикобраза. Они полые и удивительно легкие — все вместе весят всего лишь 100 г. Приводятся в действие специальными мускулами, соединенными с кожей животного. Достаточно едва уловимого прикосновения к одной из колючек, чтобы немедленно напряглись все иглы. Длина тела 79—82 см, хвоста 13,8 см, вес около 13 кг. \r\n \r\n Внешне дикобраза трудно спутать с другим зверем. Однако видеть его приходится очень редко, так как он ведет ночной образ жизни. Хвост служит дикобразу «пятой лапой», помогающей передвигаться. Но это и наиболее опасное оружие. Когда на дикобраза нападают, он прячет свою нежную и слабую мордочку между передними лапами, а потом, подняв весь «боевой арсенал», начинает хлестать врага сильным хвостом. Одним ударом он вонзает в нападающего 150—200 игл. \r\n \r\n Дикобраз зверь оседлый и очень привязан к своим норам. Каких-либо дальних регулярных перемещений у него не отмечается. Вырытые им норы часто превышают в длину 10 м и уходят под землю до 4 м. В норе 2-3 расширения, и в одной из таких комнат находится выстланное гнездо. \r\n \r\n  Что касается естественных врагов дикобраза, то их немного — иглы дают дикобразу прекрасную защиту даже от тигра и леопарда. \r\n \r\n Питание: Питается свежей зеленью, корнями, луковицами, корой, плодами и семенами деревьев и кустарников, а также насекомыми. \r\n \r\n Размножение: В выводке – до 5 новорожденных (два-три выводка в год). Детеныши появляются на свет с открытыми глазами; их иглы первое время совсем мягкие, но через неделю становятся острыми и жесткими. \r\n \r\n Среда обитания: Дикобразы распространены в лесных и лесостепных предгорных и горных районах. \r\n \r\n Животное в зоопарке: В зоопарке содержится дикобраз самец. Его зовут Дикуша. Он прибыл из Гродненского зоопарка в 2010. Дикуша ручной. Постоянно и успешно ездит на различные выставки грызунов. Дикобраз хорошо переносит холодную погоду и его переселяют в теплые помещения только когда выпадает снег.",
		"thumbnail": " https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/25_thumbnail_Indiancrested_porcupine.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/25_Indiancrested_porcupine.jpg"
	}, {
		"name": "Лев",
		"species": "Panthera leo",
		"bclass": "Млекопитающие",
		"order": "Хищные",
		"family": "Кошачьи",
		"description": "Лев — рекордсмен по высоте в плечах среди всех кошачьих. По весу он находится на втором месте после тигра. У львов мощные ноги, сильные челюсти, а клыки имеют длину 8 см, поэтому эти хищники способны убивать достаточно крупных животных. Окрас варьирует от цвета кожи буйвола до желтоватого, красноватого или тёмно-коричневого. Нижняя часть тела льва светлее, чем верхняя, кончик хвоста имеет чёрный цвет. Львята рождаются с коричневыми пятнами на теле, как у леопардов. При достижении половой зрелости эти пятна исчезают, хотя у некоторых взрослых особей, особенно у самок, они сохраняются на животе и ногах. Львы — одни из немногих наземных хищников и единственные представители семейства кошачьих, у которых хорошо выражен половой диморфизм: львицы выделяются меньшими размерами и отсутствием гривы. Самки чаще выступают в роли охотника — по этой причине грива, которая может помешать при маскировке, у них не развита. Цвет гривы варьирует от белого до чёрного, а с возрастом всегда темнеет. \r\n \r\n Масса взрослых львов составляет 150—250 кг у самцов и 120—180 кг у самок. В горах Кении был застрелен лев, масса которого составляла 272 кг. Размеры отличаются в зависимости от окружающей среды и ареала. Львы из Южной Африки в основном тяжелее львов из восточной части континента на 5 %. \r\n \r\n Длина тела льва вместе с головой достигает 170—250 см у самцов и 140—175 см — у самок. \r\n \r\n Бо́льшую часть суток, около 20 часов, львы отдыхают. Хотя они могут охотиться в любое время суток, наибольшая активность наступает после захода солнца. С наступлением темноты и до рассвета львицы охотятся чаще всего, делая перерывы ночью. В среднем, в день они тратят два часа на ходьбу и 50 минут на потребление пищи. \r\n \r\n Львы являются хищниками, имеющими два типа социальной организации. Чаще всего они проживают в группах, которые называют прайдами. Прайд обычно состоит из пяти или шести родственных между собой самок, их детёнышей обоих полов и одного или двух самцов (в таком случае прайд называется коалицией), которые спариваются со взрослыми самками. Число взрослых львов в коалиции, как правило, два, но их количество может возрасти и до четырёх, а затем снова уменьшиться. При достижении половой зрелости молодые самцы покидают прайд. Второй тип социальной организации — так называемые странствующие львы, поодиночке или (реже) парами кочующие в пределах ареала. Часто странствующими львами становятся самцы, изгнанные из прайда, в котором они родились. Через это проходит большинство молодых самцов, а некоторые из них до конца жизни остаются одиночками. Львы могут менять свой образ жизни: кочевники могут образовать свой прайд либо вступить в уже существующий, а живущие в группе выйти из неё. Одинокой самке гораздо труднее присоединиться к другой группе, так как львицы в прайде всегда имеют родственные связи и обычно изгоняют чужаков. \r\n \r\n Львы способны спариваться с тиграми (чаще всего самурским и бенгальским подвидами), при этом возникают гибриды — лигры и тигрольвы. При скрещивании льва с леопардом возникают леопоны, гибрид льва и ягуара называется ягулев. Марози (пятнистый лев), по одной из гипотез — леопон естественного происхождения. Конголезский пятнистый лев является тройным межвидовым гибридом, полученным при скрещиванием льва, ягуара и леопарда. Ранее гибриды часто разводились в зоопарках; сейчас эта деятельность не поощряется в связи с особым вниманием по поводу сохранения видов и подвидов льва. \r\n \r\n Питание: Главная добыча льва — крупные млекопитающие, такие как гну, зебры, буйволы и бородавочники.  Взрослой самке требуется в среднем около 5 кг мяса в день, а самцу — около 7. \r\n \r\n Размножение:Большинство львиц способно к размножению с четырёх лет. Средняя продолжительность беременности составляет 110 дней, после чего самка рожает от одного до четырёх детёнышей в уединённом месте (обычно роды происходят в зарослях тростника, пещере или другом защищённом месте), вдали от остальных членов прайда. Львята рождаются слепыми и совершенно беспомощными, их глаза открываются приблизительно через неделю после рождения. Масса тела новорождённых — 1,2—2,1 кг, они начинают ползать через день или два, а ходить после третьей недели жизни. Самка переносит детёнышей на новое место несколько раз в месяц; эта процедура осуществляется во избежание накопления запаха в логове, который способен привлечь хищников. Кроме опасности умереть от голода, угрозу для молодых особей представляют другие хищники — гиены, шакалы, леопарды, орлы и змеи. Даже буйволы, услышав запах львят, бегут в то место, где они спрятаны, и делают всё возможное, чтобы растоптать их, пока львица уходит охотиться. Если главного самца в прайде вытесняет другой, то он убивает детёнышей побеждённого. В целом, по меньшей мере 80 % львов погибают в возрасте до двух лет \r\n \r\n Обычно самка присоединяется к своему прайду тогда, когда её детёныши достигают 6—8-недельного возраста. \r\n \r\n Среда обитания: В Африке львы обитают в саваннах с небольшим количеством редко растущих акаций, которые используются животными как укрытие от солнца. \r\n \r\n Природоохранный статус: Вид занесен в Международную Красную Книгу. \r\n \r\n Животное в зоопарке: В нашем зоопарке содержатся 2 львицы и лев. Льва зовут Алекс, а львиц – Киса и Злата.",
		"thumbnail": " https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/26_thumbnail_Lion.jpg ",
		"image": " https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/26_Lion.jpg "
	}, {
		"name": "Каменная куница",
		"species": "Martes foina",
		"bclass": "Млекопитающие",
		"order": "Хищные",
		"family": "Куньи",
		"description": "Телосложение каменной куницы обычное для своего рода, с продолговатым стройным туловищем и относительно короткими конечностями. Хвост довольно длинный и пушистый. От лесной куницы она отличается формой и окраской шейного пятна. Помимо этого, каменная куница несколько мельче, но тяжелее своего близкого сородича. Эти животные достигают длины тела от 40 до 55 см, а длина хвоста составляет от 22 до 30 см. Вес каменной куницы колеблется в пределах от 1,1 до 2,3 кг. \r\n \r\n Каменная куница населяет большую часть Евразии. Её ареал распространения тянется от Пиренейского полуострова до Монголии и Гималаев. Специально для охоты на мех интродуцированная популяция существует и в американском штате Висконсин. \r\n \r\n  Каменные куницы активны главным образом в ночное время, а днём прячутся в своих укрытиях. Естественными укрытиями им служат расщелины скал, груды камней и покинутые сооружения других животных (сами каменные куницы их не строят и не копают). Вблизи поселений каменные куницы нередко используют для этого чердаки или конюшни. Как большинство куниц, каменные куницы ведут одиночный образ жизни и вне брачного периода избегают контактов со своими сородичами. У каждой особи есть ареал, который она маркирует специальным секретом и защищает от других каменных куниц своего пола. \r\n \r\n На каменную куницу иногда охотятся ради её меха, однако в более скромных масштабах, чем это делается по отношению к лесной кунице, так как мех каменной куницы считается менее ценным. Также её преследуют как «вредителя», проникающего в курятники или загоны для кроликов. \r\n \r\n Продолжительность жизни: в природе 3-8 лет, в неволе 10-15 лет. \r\n \r\n Питание: в рацион каменной куницы входит как животная (крупные беспозвоночные, насекомые и их личинки, птицы и их яйца, грызуны, насекомоядные, амфибии), так и растительная пища (плоды груши и яблони, травянистые растения, листья и кора деревьев и кустарников, грибы, мхи, ягоды). При нехватке пищи не брезгует и падалью. Рацион зависит от количества добычи и сезона. \r\n \r\n Размножение: Спаривание проходит в летние месяцы от июня до августа, но из-за консервации семени в теле самки, потомство появляется на свет лишь весной (от марта до апреля). Таким образом, между спариванием и родами проходят восемь месяцев, в то время как непосредственно беременность длится всего один месяц. За один раз рождаются, как правило, три или четыре детёныша, которые в начале слепые и голые. По истечении месяца они впервые открывают глаза, ещё месяцем позже отвыкают от молочного питания, а осенью становятся самостоятельными. Половая зрелость наступает в возрасте от 15 до 27 месяцев. \r\n \r\n Среда обитания: малоснежные скалистые горы (пещеры, каменоломни, расщелины, овраги), равнины (кустарник, редкоствольные леса) и широколиственные леса. Часто каменную куницу можно встретить около человеческого жилья (парки, сараи, чердаки заброшенных домов). \r\n \r\n В горы поднимается до 4000 м над уровнем моря. \r\n \r\n  Природоохранный статус: Вид занесен в Международную Красную книгу.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/27_thumbnail_Beech_marten.JPG",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/27_Beech_marten.jpg "
	}, {
		"name": "Лесная куница",
		"species": "Martes martes",
		"bclass": "Млекопитающие",
		"order": "Хищные",
		"family": "Куньи",
		"description": "Обитает в Европе и западных частях Азии и населяет главным образом лесные местности. В отличие от своей родственницы каменной куницы, лесная куница избегает людских селений. На голове лесной куницы расположены треугольные, окаймлённые жёлтой полоской уши, нос в отличие от каменных куниц тёмный. Длина тела составляет от 45 до 58 см, длина хвоста — от 16 до 28 см, а вес — от 0,8 до 1,8 кг. Лесные куницы распространены почти по всей Европе. \r\n \r\n Лесные куницы в гораздо большей степени обитатели деревьев, чем другие виды куниц. Они умеют хорошо лазать и прыгать, при этом преодолевая расстояние до 4 метров. \r\n \r\n Лесные куницы всеядны, но предпочитают мелких млекопитающих (например, полёвок и белок), а также птиц и их яйца. Не брезгуют и пресмыкающимися,лягушками, улитками, насекомыми и падалью. Осенью частью их пищи могут быть фрукты, ягоды и орехи. Добычу лесная куница убивает укусом в затылок. Поздним летом и осенью она накапливает и складывает запасы пищи для холодного времени года. \r\n \r\n В нашем зоопарке c 2011 года содержится самец лесной куницы.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/28_thumbnail_Martes_martes.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/28_Martes_martes.jpg"
	}, {
		"name": "Красная мартышка (гусар)",
		"species": "Erythrocebus patas",
		"bclass": "Млекопитающие",
		"order": "приматы",
		"family": "Мартышковые",
		"description": "Обитают в Африке к югу от Сахары, в Сенегале, Судане, Эфиопии, Уганде. Длина тела самцов 58—75 см, длина хвоста 62—74 см, весят 7,5—12,5 кг. Все конечности длинные, клыки очень большие. Шерсть обычно рыже-коричневая, на предплечьях, нижней стороне тела и конце хвоста светло-жёлтая, усы белые (из-за них мартышки и получили русское название «гусары»). \r\n \r\n Днём ищут пищу, прячась в высокой траве. На ночь забираются на деревья. Держатся группами в 5-30 особей. Стая красных обезьян всегда состоит из одного взрослого самца-вожака и нескольких самок с детенышами. Иногда, когда два самца встречаются на одной территории, между ними возникают ссоры и драки. При волнении самец забавно прыгает, сильно выгибая при этом тело. Продолжительность жизни около 20 лет. \r\n \r\n Альфред Брем писал об этом виде: «Мартышка-гусар принадлежит к числу скучнейших и диких мартышек; другие наблюдатели, может быть, и могут сказать о нем что-нибудь хорошее. По росту она на половину или по крайней мере на треть больше предыдущих видов. Лицо у нее черное, нос беловатый, бакенбарды белые, на голове у нее темно-красное пятно с темным ободком, верхняя часть тела глянцевитого, ржаво-красного или золотисто-красного цвета; нижняя часть тела и внутренняя часть конечностей белые. Область распространения этой обезьяны простирается от западного берега Африки до Абиссинии. Я видел, сколько мне помнится, гусара только несколько раз в лесах Голубого Нила, южнее Сенаара; Гейглин и Гартманн встречали его чаще, преимущественно в небольших степных рощах или в высокой траве, цвет которой несколько соответствует окраске его шерсти. Выражение его лица ворчливо и очень нелюбезно, и поступки соответствуют этой внешности. Пока он молод, то все-таки несколько приветлив, в старости раздражительность его так усиливается, что сношения с ним делаются невозможными. Он относится недружелюбно ко всем другим существам, не исключая и прочих видов обезьян; во всех он видит врагов, все, по-видимому, ему надоедают, и самые невинные действия принимает он за обиды. Простой взгляд уже сердит его, а хохот приводит в сильную ярость. Тогда он широко открывает рот и показывает свои относительно большие зубы, а если окажется возможным, то больно кусает врагов. Ласковые слова на него не действуют, а побои не только не улучшают, но еще более портят его нрав. Насколько помнится, я ни разу не видел действительно ручного старого гусара, а встречал только сердитых и злых обезьян этого вида.» \r\n \r\n Питание: Питаются травами, бобами, плодами, зёрнами, мелкими животными. \r\n \r\n Размножение: После шестимесячной беременности самка рождает одного детёныша. Во втором полугодии своей жизни он отвыкает от молочного питания, а половой зрелости достигает в возрасте трёх лет. Продолжительность жизни около 20 лет. \r\n \r\n Среда обитания: Живут в лесистых степях и открытых саваннах.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/29_thumbnail_Patas_monkey.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/29_Patas_monkey.jpg"
	}, {
		"name": "Моко (горная свинка)",
		"species": "Kerodon rupestris",
		"bclass": "Млекопитающие",
		"order": "Грызуны",
		"family": "Свинковые",
		"description": "Горная морская свинка Моко, или по-другому - скалистая морская свинка. \r\n \r\n В природе живет на скалистой территории северо-востока Бразилии, а также в подобных районах Аргентины. Вообще, все представители подсемейства обитали только в Южной Америке. Особь несколько крупнее обычной морской свинки - вес до 1 кг и более длинноногая. \r\n \r\n Горная морская свинка очень активное (прыгает на 4 метра) и симпатичное животное. \r\n \r\n Питание: Питается зеленой растительностью и ее плодами. Для этого может ловко залезать на деревья и кустарники. \r\n \r\n Размножение: Зверьки возрастом старше 3-х месяцев считаются взрослыми. Самцы должны содержаться отдельно друг от друга: может возникнуть агрессия. В природе самки обитают отдельно от самцов. В период размножения (на воле) самка может дать до 5-ти выводков. \r\n \r\n Среда обитания: В природе моко устраивает норки под камнями, кустарниками или прячется в расщелинах скальных пород. \r\n \r\n Животное в зоопарке: Моко содержатся в виварии зоопарка с 2008 г. Первая пара прибыла из Московского зоопарка. Они хорошо размножаются и на начало 2012 г. их уже 8 особей.",
		"thumbnail": " https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/30_thumbnail_Rock_cavy.JPG ",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/30_Rock_cavy.JPG "
	}, {
		"name": "Морская свинка",
		"species": "Cavia porcellor var.dom.",
		"bclass": "Млекопитающие",
		"order": "Грызуны",
		"family": "Свинковые",
		"description": "Небольшие грызуны, известные в Европе под названием морских или гвинейских свинок, а у себя на родине – в Южной Америке – как апэреа, апореа или гуи.  Одомашнены еще инками. Зверьков выращивали на мясо и ради забавы. В настоящее время выведено множество пород с разнообразной окраской и длиной меха.  Продолжительность жизни необычно большая для грызунов: 8-10 лет. \r\n \r\n Питание: Основной корм морских свинок — качественное сено, оно должно быть у них в свободном доступе как зимой, так и летом. По причине особого строения пищеварительной системы свинки потребляют пищу часто и маленькими порциями. Сено способствует нормализации работы пищеварительного тракта, кроме того благодаря сену должным образом стачиваются зубы. На втором месте зерновой корм или комбикорм — специальные смеси для свинок, продающиеся в зоомагазинах и на зоорынках. Морским свинкам свойственно переедание. Летом свинок кормят травой наравне с овощами. Одна из особенностей организма морской свинки в том, что аскорбиновая кислота в нём не вырабатывается. Зверьки получают её с сочными кормами \r\n \r\n Размножение:Беременность морской свинки длится от 60 до 70 (последнее бывает очень редко) дней. У самки имеется только 2 соска, но в помете бывает 3-4, а иногда даже 5-6 детенышей. В природе обычно 2 помета в год, в неволе – больше. Детеныши рождаются хорошо развитыми, зрячими, быстро растут и в возрасте 2-3 месяца сами способны дать потомство. \r\n \r\n Среда обитания: Обитатели сухих равнин с небольшими кустарниковыми зарослями.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/31_thumbnail_Cavy.JPG",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/31_Cavy.JPG"
	}, {
		"name": "Обыкновенная носуха",
		"species": "Nasua Nasua",
		"bclass": "Млекопитающие",
		"order": "Хищные",
		"family": "Енотовые",
		"description": "Носухи распространены почти по всей Южной Америке, по всей Центральной Америке, почти по всей Мексике; в США — на юго-востоке Аризоны, юго-западе Нью-Мексико, крайнем юге Техаса. \r\n \r\n Носухи названы так за небольшой подвижный хоботок, образованный передней частью верхней губы и удлинённым носом. Длина тела 41—67 см, хвоста 32—69 см. Масса около 11 кг. Туловище удлинённое, конечности средней высоты, передние короче задних. Хвост очень длинный. Шерсть короткая, мягкая или высокая и тогда несколько более грубая. Окраска спины рыжевато-бурая, рыжевато- серая или черная, брюхо черноватое или темно-бурое. Морда, щеки и горло обычно беловатые, лапы черноватые. На морде бывают черные пятна. Хвост в более светлых и темных, чем окрас туловища, кольцах. \r\n \r\n Питание: Носухи всеядны, но предпочитают мясную пищу. В отличие от других енотовых, ведущих ночной образ жизни, носухи активны круглосуточно и особенно днём. Обычно держатся группами от 5 — 6 до 40 особей. \r\n \r\n Размножение: Самки и детёныши живут в группах, а самцы держатся поодиночке. В брачный сезон самцы навещают группы самок и с помощью чистки шерсти и других жестов пытаются завоевать симпатии самок для спаривания, после чего снова уходят. После беременности продолжительностью около 77 дней самка рожает от двух до шести детёнышей. \r\n \r\n Cреда обитания: Обитают носухи в основном в тропических лесах, однако встречаются и на краю пустынь.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/32_thumbnail_Brown-nosed_coati.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/32_Brown-nosed_coati.jpg"
	}, {
		"name": "Нутрия",
		"species": "Myocastor coypus",
		"bclass": "Млекопитающие",
		"order": "Грызуны",
		"family": "Нутриевые",
		"description": "Млекопитающее отряда грызунов, единственный вид семейства нутриевых (Myocastoridae). \r\n \r\n Внешне нутрия напоминает большую крысу. Длина её тела до 60 см, хвоста — до 45 см, весит нутрия 5—10 кг. Самцы крупнее самок. \r\n \r\n Телосложение у нутрии тяжелое; голова массивная, с непропорционально маленькими глазами и ушами. Конечности относительно короткие. Морда тупая, с длинными вибриссами. Резцы ярко-оранжевого цвета. \r\n \r\n Строение тела имеет ряд анатомических особенностей, связанных с полуводным образом жизни. Например, носовые отверстия у нутрии снабжены запирательными мышцами и могут плотно закрываться. Губы разделены впереди и плотно смыкаются позади резцов, что позволяет нутрии отгрызать растения под водой, не пропуская при этом воду в ротовую полость. Между пальцами задних конечностей (кроме наружного) имеются перепонки. Хвост в сечении округлый, почти лишен волос и покрыт чешуйчатой кожей; при плавании он служит рулём. Молочные железы и соски (4—5 пар) расположены у самок высоко на боках, что позволяет детёнышам кормиться, находясь в воде. \r\n \r\n Естественный ареал нутрии ограничен южной половиной Южной Америки от Боливии и южной Бразилии до Огненной Земли. Она была акклиматизирована во многих странах Европы и Северной Америки; в Африке не прижилась. \r\n \r\n Нутрия ведёт полуводный образ жизни. В природных условиях активна в основном ночью. \r\n \r\n Питание: Питается нутрия корневищами, стеблями и листьями тростника и рогоза. Дополнительный корм составляют камыш, водяной орех, кувшинки, рдесты. Животные корма (пиявок, моллюсков) поедает редко, при недостатке растительных. \r\n \r\n Размножение: Нутрия способна размножаться круглый год и достаточно плодовита. Если самцы постоянно активны и могут покрывать самку в любое время, то у самок активность проявляется периодически через 25—30 дней.  От одной нутрии можно получить 2—3 помёта в год, обычно весной и летом. \r\n \r\n Среда обитания: Излюбленные места обитания — водоёмы со слабо проточной или стоячей водой: заболоченные берега рек, тростниково-рогозовые озёра и ольхово-осоковые болота с богатой водной и прибрежной растительностью. Сплошных лесов избегает, в горы (Анды) не поднимается выше 1200 м над уровнем моря. На архипелаге Чонос (Чили) живёт по берегам солёных и солоноватых водоёмов. Нутрия способна переносить морозы до —35° C, но к жизни в холодном климате в целом не приспособлена.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/33_thumbnail_Nutria.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/33_Nutria.jpg"
	}, {
		"name": "Обыкновенная рысь",
		"species": "Lynx lynx",
		"bclass": "Млекопитающие",
		"order": "Хищные",
		"family": "Кошачьи",
		"description": "Рысь — самый северный из видов кошачьих; в Скандинавии она встречается даже за Полярным кругом. Некогда она была весьма обычна по всей Европе, но к середине XX века её истребили в большинстве стран Центральной и Западной Европы. Сейчас предприняты успешные попытки возродить популяцию рысей. \r\n \r\n Длина тела рыси составляет 80—130 см и 70 см в холке. Самцы чаще весят от 18 до 30 кг, а самки весят в среднем 18 кг. Туловище, как у всех рысей, короткое, плотное. Лапы крупные, зимой хорошо опушенные, что позволяет рыси ходить по снегу, не проваливаясь. На ушах длинные кисточки. Хвост короткий, как бы обрубленный. \r\n \r\n Существует множество вариантов окраса рыси, зависящих от географического района, — от рыжевато-бурого до палево-дымчатого, с более или менее выраженной пятнистостью на спине, боках и лапах. На брюхе волосы особенно длинные и мягкие, но не густые и почти всегда чисто белые с редким крапом. Южные формы обычно более рыжие, шерсть у них короче, а лапы мельче. \r\n \r\n След рыси типично кошачий, без отпечатков когтей. Заднюю лапу при шаге она ставит в след передней. Если идут несколько рысей, то задние ступают точно в след передних. \r\n \r\n Она отлично лазит по деревьям и скалам, хорошо плавает. \r\n \r\n При обилии пищи рысь живёт оседло, при недостатке — кочует. В сутки она способна проходить до 30 километров. Охотится рысь в сумерках. Вопреки распространённым представлениям, она никогда не прыгает на свою жертву с дерева, но предпочитает подкарауливать дичь в засаде или скрадывать, а затем нападать большими, до 4 м, прыжками. Жертву преследует на дистанции не более 60—80 м, после чего выдыхается. Продолжительность жизни, видимо, 15—20 лет. \r\n \r\n Рысь широко используется в геральдике, символизируя полноту и остроту зрения. Её изображение можно увидеть на гербах или флагах таких городов, как Реж или Гомель. По некоторым версиям, именно рысь, а не лев изображена на гербе Финляндии. Рысь на гербе имеет и Усть-Кубинский район Вологодской области. \r\n \r\n Из-за остроты зрения, в честь рыси было названо созвездие Яном Гевелием в 1690 году. Гевелий так комментировал выбор названия: «В этой части неба встречаются только мелкие звёзды, и нужно иметь рысьи глаза, чтобы их различить и распознать». \r\n \r\n Питание: Основу её рациона составляют зайцы. Также она постоянно охотится на тетеревиных птиц, мелких грызунов, реже — небольших копытных, вроде косули, кабарги, пятнистого и северного оленей, изредка нападает на домашних кошек и собак, а в лесу — на лис, енотовидных собак и других некрупных зверей. \r\n \r\n Размножение: Гон у рыси в феврале — марте, и в эту пору рыси, обычно молчаливые, издают громкие крики, урчание и мяуканье. Беременность у самок длится 63—70 дней. В выводке обычно 2—3 рысёнка; убежищем им служит логово под вывернутыми корнями упавшего дерева, яма, земляная пещера или расщелина скал. В воспитании котят участвуют оба родителя. Выводок охотится вместе со взрослыми до наступления следующего сезона размножения. Половой зрелости самки достигают в 21 месяц, самцы — в 33 месяца. \r\n \r\n Среда обитания: Рысь отдает предпочтение глухим темнохвойным лесам, тайге, хотя встречается в самых разных насаждениях, включая горные леса; иногда заходит в лесостепь и лесотундру.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/34_thumbnail_Eurasian_lynx.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/34_Eurasian_lynx.jpg"
	}, {
		"name": "Степная полевка",
		"species": "Microtus socialis",
		"bclass": "Млекопитающие",
		"order": "Грызуны",
		"family": "Хомяковые",
		"description": "Длина тела до 122 мм, хвост — до 31 мм (25—31 % длины тела). Уши короткие, едва выдаются из шерсти. Окраска верха варьирует от светлой, песчаной, до тёмной, охристо серой; нижняя часть — от светлой, серебристой, до пепельно-серой. Хвост светлый. \r\n \r\n Природный ареал обитания: от Нижнего Дона до Нижнего Поволжья, Предкавказье и Дагестан. \r\n \r\n Зверьки строят сложные норы, количество ходов в них около десяти и большое количество камер.Норы не глубокие, до полуметра. Живут полёвки группами в которую входят 3-4 выводка одной пары. Активны полёвки круглые сутки, с перерывами для сна. \r\n \r\n Питание: Питаются полёвки так же как и большинство грызунов, растительной пищей. Большую часть их рациона составляют свежие побеги растений, а зимой кора, корни и прочие части растений, оставшиеся под снегом. \r\n \r\n Размножение: Размножение круглогодичное, однако интенсивность его падает в холодное время года и в период летних засух. Взрослые самки приносят по 5, прибылые до 2 пометов в год; число детенышей чаще всего 6—8. \r\n \r\n Среда обитания: Обитает в сухих злаковых и злаково-полынных степях и полупустыне, на равнинах и в предгорьях. В горах проникает до 1400 м над уровнем моря на Кавказе и до 2000 м в Казахстане (западный Тянь-Шань).",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/35_thumbnail_Social_vole.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/35_Social_vole.jpg"
	}, {
		"name": "Обыкновенный барсук",
		"species": "Meles meles",
		"bclass": "Млекопитающие",
		"order": "Хищные",
		"family": "Куньи",
		"description": "Барсук встречается почти по всей Европе (кроме северных районов Скандинавского полуострова, Финляндии), на Кавказе и Закавказье, в Крыму, в Азии, Сибири, на Дальнем Востоке, в Японии. \r\n \r\n Длина его тела — 60—90 см, хвоста — 20—24 см; масса — до 24 кг, осенью, перед спячкой — до 34 кг. Форма массивного тела своеобразна, представляет собой как бы обращённый вперед клин, который резко сужается к концу вытянутой тонкой морды.  Ноги короткие, массивные, опирающиеся на землю всей ступнёй. На пальцах — длинные тупые когти, приспособленные к рытью. \r\n \r\n Шерсть грубая. Окраска спины и боков — буровато-серая с серебристым оттенком; низа тела — черноватая. На морде две тёмные полосы, тянущиеся от носа к ушам. \r\n \r\n Обитает барсук в глубоких норах, которые роет по склонам песчаных холмов, лесных оврагов и балок. Звери из поколения в поколение придерживаются излюбленных мест; как показали специальные геохронологические исследования, некоторым из барсучьих городков — несколько тысяч лет. Одиночные особи пользуются простыми норами, с одним входом и гнездовой камерой. Старые барсучьи городища представляют сложное многоярусное подземное сооружение с несколькими (до 40—50) входными и вентиляционными отверстиями и длинными (5—10 м) туннелями, ведущими в 2—3 обширные, выстланные сухой подстилкой гнездовые камеры, расположенные на глубине до 5 м. Гнездовые камеры часто располагают под защитой водоносного слоя, который препятствует просачиванию в них дождевых и грунтовых вод. Периодически норы чистятся барсуками, старая подстилка выбрасывается наружу. Нередко норы барсуков занимают другие звери: лисицы, енотовидные собаки. \r\n \r\n Барсук ведёт ночной образ жизни, хотя нередко его можно видеть и в светлое время суток — утром до 8, вечером — после 5—6 часов. \r\n \r\n Это единственный представитель куньих, впадающий на зиму в спячку. \r\n \r\n Продолжительность жизни барсука — 10—12, в неволе — до 16 лет. \r\n \r\n Питание: Барсук всеяден. Питается он мышевидными грызунами, лягушками, ящерицами, птицами и их яйцами, насекомыми и их личинками, моллюсками, дождевыми червями, грибами, ягодами, орехами и травой. Во время охоты барсуку приходится обходить большие территории, обшаривая поваленные деревья, отдирая кору деревьев и пней в поисках червей и насекомых. Иногда за одну охоту барсук добывает 50—70 и больше лягушек, сотни насекомых и дождевых червей. Однако в сутки он съедает всего 0,5 кг пищи и лишь к осени сильно отъедается и нагуливает жир, который служит ему источником питания в течение зимнего сна. \r\n \r\n Уничтожая насекомых-вредителей, особенно личинок майского жука, барсуки приносят большую пользу сельскому хозяйству. \r\n \r\n Размножение: Барсуки принадлежат к моногамам. Пары у них образуются с осени, но спаривание и оплодотворение происходит в разные сроки, в связи с чем изменяется продолжительность беременности, имеющей длительную латентную стадию. Беременность у самки может продолжаться от 271 дня (при летнем спаривании) до 450 дней (при зимнем). Детёныши (2—6) рождаются: в Европе — в декабре — апреле, в России — в марте — апреле. Спустя несколько дней самки оплодотворяются вновь. Детёныши прозревают на 35—42 день, а в 3-месячном возрасте уже кормятся самостоятельно. Осенью, накануне спячки, выводки распадаются. \r\n \r\n Молодые самки становятся половозрелыми на втором году жизни, самцы — на третьем. \r\n \r\n Среда обитания: Водится барсук, главным образом, в смешанных и таёжных, реже — в горных лесах; на юге ареала встречается в степях и полупустынях. Придерживается сухих, хорошо дренированных участков, но вблизи (до 1 км) водоёмов или болотистых низин, где богаче кормовая база. \r\n \r\n Животное в зоопарке: В Минском зоопарке проживает самка по кличке Фифа. Ей уже 10 лет, а приехала Фифа из Ленинградского зоопарка в 2008 году. Фифа не зря получила такую кличку, она капризная и строптивая, очень редко выходит к посетителям. Увидеть ее гуляющей по вольеру - большая удача.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/36_thumbnail_Eurasian_badger.JPG",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/36_Eurasian_badger.JPG"
	}, {
		"name": "Обыкновенная игрунка",
		"species": "Callithrix jacchus",
		"bclass": "Млекопитающие",
		"order": "Приматы",
		"family": "Игрунковыеые",
		"description": "Очень маленькие обезьяны. Самцы чуть больше самок: средняя длина тела самца составляет 188 мм, в то время как самки — 185 мм. Самцы весят в среднем 255 грамм, а средний вес самки составляет 235 грамм. \r\n \r\n Обыкновенные игрунки обитают в северо-восточных и центральных лесах Бразилии. \r\n \r\n Обыкновенные игрунки живут устойчивыми семьями, в каждую из которых может входить до 15 членов, однако самое распространённое число членов в такой семье — девять. Игрунки передвигаются по деревьям, подобно белкам. \r\n \r\n В основном питается растительной пищей: древесным соком, камедью, латексом, плодами, семенами, цветами, нектаром и грибами. Также важным источником пищи являются насекомые. \r\n \r\n Животное в зоопарке: В Экзотариуме на «острове» живет пара игрунок. Они поступили в зоопарк в 2014 году.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/37_thumbnail_Common_marmoset.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/37_Common_marmoset.jpg"
	}, {
		"name": "Олень Давида",
		"species": "Elaphurus davidianus",
		"bclass": "Млекопитающие",
		"order": "Парнокопытные",
		"family": "Оленевые",
		"description": "Редкий вид оленя, в настоящее время известен только в условиях неволи, где медленно размножается в различных зоопарках мира и интродуцирован в заповеднике в Китае. Зоологи предполагают, что первоначально этот вид жил на северо-востоке Китая. \r\n \r\n В Европе эти олени впервые появились в середине XIX века благодаря французскому священнику, миссионеру и натуралисту Арману Давиду, который путешествовал в Китай и увидел этих оленей в закрытом и тщательно охраняемом императорском саду. К тому времени в дикой природе олени уже вымерли, как полагают, в результате неконтролируемой охоты во времена династии Мин (1368–1644). В 1869 году император Тунчжи подарил несколько особей этих оленей Франции, Германии и Великобритании. Во Франции и Германии олени вскоре погибли, а в Великобритании они выжили благодаря герцогу Бедфордскому (англ. Duke of Bedford), который содержал их в своём имении Вобурн (англ. Woburn estate). К тому времени в самом Китае произошли два события, в результате которых оставшиеся императорские олени полностью погибли. В 1895 году произошло наводнение в результате разлива реки Хуанхэ, и испуганные животные вырвались в образовавшийся пролом в стене и далее либо утонули в реке, либо были уничтожены людьми. Оставшиеся животные погибли во время Боксёрского восстания в 1900 году. Дальнейшее воспроизводство оленей Давида идёт от оставшихся в Великобритании 16 особей, которых стали постепенно разводить в разных зоопарках мира. К 1930-м годам популяция вида составляла порядка 180 особей, а в настоящее время насчитывается несколько сотен животных. В ноябре 1985 года группа животных была интродуцирована в заповедник Дафын Милу (англ. Dafeng Milu Reserve) возле Пекина, где они, предположительно, когда-то жили. \r\n \r\n Довольно крупный олень, длина тела составляет 150–215 см, высота на уровне плеч 115–140 см, масса тела — 150–200 кг, длина хвоста около 50 см. Верхняя часть в летнее время окрашена в охровый или красновато-коричневый цвет, брюхо светло-бурое. В зимнее время спина становится более шерстистой и меняет окраску на серо-рыжую, брюхо становится ярко-кремового цвета. Одной из уникальных особенностей вида является наличие длинных волнистых круглогодичных остевых волос (длинных, жёстких, наиболее толстых волос мехового покрова). На спине вдоль позвоночника имеется тёмная продольная полоса. \r\n \r\n Голова нетипично длинная и узкая, глаза маленькие и выразительные, уши заострённые на конце. Ноги длинные; копыта широкие, с длинной пяточной частью, могут широко раздвигаться, боковые развиты хорошо и касаются почвы при ходьбе по мягкому грунту. В целом копыта хорошо приспособлены для ходьбы по болотистым местам. Рога самцов крупные, в поперечном сечении округлые, уникальные среди оленей – в средней части основной ствол разветвляется, отростки всегда направлены назад. Другой необычной особенностью рогов является то, что они могут меняться дважды в год — первая пара появляется летом, и сбрасывается в ноябре; вторая пара появляется в январе (а может и не появится) и сбрасывается через несколько недель. Самки рогов не имеют. \r\n \r\n В отличие от большинства других представителей семейства олень Давида любит подолгу находиться в воде и хорошо плавает. \r\n \r\n Питание: Растительная пища. \r\n \r\n Размножение: Во время брачного сезона самцы устраивают между собой спор за самку, во время борьбы между собой используют не только рога и зубы, но также и задние конечности. В условиях содержания в вольерах многие самки выносят не более 2–3 телят за свою жизнь. \r\n \r\n Среда обитания: Болотистая местность. \r\n \r\n Животное в зоопарке: В Минском зоопарке содержится пара оленей Давида. Они прибыли из Ленинградского зоопарка в 2008 году. В 2011 году у пары родился олененок, самка. Ее назвали Пятнышко. В 2012 году у оленей Давида также родился олененок женского пола. Это большая радость для сотрудников зоопарка и посетителей.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/38_thumbnail_Pere_David_deer.JPG",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/38_Pere_David_deer.JPG"
	}, {
		"name": "Обыкновенная лисица",
		"species": "Vulpes vulpes",
		"bclass": "Млекопитающие",
		"order": "Хищные",
		"family": "Собачьи",
		"description": "Наиболее распространённый и самый крупный вид рода лисиц. Длина тела 60—90 см, хвоста — 40—60 см, масса — 6—10 кг. Окраска и размеры лисиц различны в разных местностях; всего насчитывают 40—50 подвидов, не учитывая более мелких форм. В общем, при продвижении на север лисицы становятся более крупными и светлыми, на юг — мелкими и более тускло окрашенными. \r\n \r\n Лисица обыкновенная распространена весьма широко: на всей территории Европы, Северной Африки (Египет, Алжир, Марокко, северный Тунис), большей части Азии (вплоть до северной Индии, южного Китая и Индокитая), в Северной Америке от арктической зоны до северного побережья Мексиканского залива. Лисица была акклиматизирована в Австралии и распространилась по всему континенту, за исключением некоторых северных районов с влажным субэкваториальным климатом. \r\n \r\n Индивидуальный участок, который занимает пара или семья лисиц, должен обеспечивать их не только достаточным количеством корма, но и пригодными для устройства нор местами. Лисицы роют их сами, или (что случается часто) занимают пустующие норы барсуков, сурков, песцов и других роющих животных, приспосабливая их к своим нуждам. Бывают случаи, когда лисица живёт в норе одновременно с барсуком, но в разных её отнорах. \r\n \r\n Как правило, лисицы используют постоянные укрытия лишь в период воспитания детёнышей, а на протяжении остального года, в частности зимой, отдыхают в открытых логовах в снегу или траве. Но, спасаясь от преследования, лисицы в любое время года могут укрыться в какой угодно норе, которая найдётся в местах их обитания. Также во время воспитания потомства звери часто вынуждены несколько раз менять жилье из-за его заражённости паразитами. \r\n \r\n Рыжая лисица является очень распространённым персонажем фольклора разных стран мира. В европейских странах она, как правило, воплощает собой хитрость и коварство, выступая в довольно разнообразных ролях: от вероломных негодяев (как в ряде русских сказок) до умных советчиков (Как в сказке Бориса Шергина Пойга и лиса). Одним из самых известных лисьих персонажей является Лис Ренар — персонаж классической средневековой поэмы Роман о Лисе. \r\n \r\n В месопотамской мифологии лиса — священное животное. Она служит богине Ки гонцом. В Финляндии лисица — символ хитрости, но не зла. \r\n \r\n В японской мифологии существуют лисы-оборотни кицунэ, умеющие принимать человеческий облик. Они обладают огромными знаниями и владеют магией. Позже кицунэ стали популярны в литературе, кино и видео играх. Духи, схожие с кицунэ, фигурируют также в китайских и корейских мифах. \r\n \r\n Питание: Лисица, хотя и принадлежит к типичным хищникам, питается очень разнообразными кормами. Среди пищи, которую она употребляет, выявлено больше 400 видов одних только животных, не считая нескольких десятков видов растений. Повсеместно основу её питания составляют мелкие грызуны, главным образом полёвковые. Более крупные млекопитающие, в частности зайцы, играют в питании много меньшую роль, хотя в некоторых случаях лисицы их целеустремлённо ловят (особенно зайчат), а во время заячьего мора могут поедать и трупы. Иногда большие лисицы могут нападать на детёнышей косули. Птицы в питании лисицы не так важны, как грызуны, хотя этот хищник никогда не упустит случая поймать птицу, которая оказалась на земле, а также уничтожить кладку яиц или нелетающих птенцов. Лисица может похищать и домашних птиц, но, согласно наблюдениям зоологов, делает это намного реже, чем принято считать. \r\n \r\n Размножение: Подобно волку, лисица принадлежит к моногамным животным, которые размножаются только один раз в год. Время гона и его эффективность зависят от погоды и упитанности зверей. Бывают годы, когда до 60 % самок остаются без потомства. Лисы — хорошие родители. Самцы принимают активное участие в воспитании потомства, а также заботятся о подругах ещё до появления лисят. Они благоустраивают норы, даже ловят у самок блох. В случае гибели отца, его место занимает другой холостой самец, порой лисы даже дерутся между собой за право стать отчимом. \r\n \r\n Беременность у лисиц длится 49—58 суток. В выводке насчитывается от 4—6 до 12—13 щенков, покрытых тёмно-бурой шерстью. Внешне они напоминают волчат, но отличаются белым кончиком хвоста. В двухнедельном возрасте лисята начинают видеть и слышать, у них прорезаются первые зубы. В воспитании лисят принимают участие оба родителя. Отец и мать проявляют в это время крайнюю осторожность, и в случае угрозы немедленно перенесут детёнышей в запасную нору. Также они вынуждены охотиться круглые сутки, чтобы прокормить потомство. Подрастающие щенки рано начинают отлучаться от «дома» и часто встречаются далеко от него, будучи ещё совсем маленькими. \r\n \r\n Полтора месяца мать кормит лисят молоком; кроме того, родители постепенно приучают детёнышей к обычной пище, а также к её добыванию. Вскоре подросшие лисята начинают ходить с отцом и матерью на охоту, играя между собой, приставая к старшим, подчас подвергая опасности всю семью. Со времени гона до окончательного выхода лисят из норы проходит около 6 месяцев. \r\n \r\n Среда обитания: Чаще всего лисицы поселяются на склонах оврагов и холмов, выбирая участки с песчаным грунтом, защищённые от заливания дождевыми, грунтовыми и талыми водами. \r\n \r\n Животное в зоопарке: В нашем зоопарке живет один лис. Ему 7 лет.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/39_thumbnail_Vulpes_vulpes.JPG",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/39_Vulpes_vulpes.JPG"
	}, {
		"name": "Ошейниковый пекари",
		"species": "Pecari tajacu",
		"bclass": "Млекопитающие",
		"order": "Парнокопытные",
		"family": "Пекариевые",
		"description": "Ошейниковые пекари распространены в Нью-Мехико, Техасе, Аризоне в США, на большей части Мексики и Центральной Америки, в бассейне Амазонки, тихоокеанских прибрежных лесах Колумбии, Эквадора и Перу, равнинных лесах Венесуэлы и Гвианы, в Парагвае, Боливии, Бразилии, где ареал становится всё более фрагментированным, и на севере Аргентины. \r\n \r\n Высота в плечах составляет от 30 до 50 см. Длина тела 80—100 см. Масса 15—25 кг. Ошейниковых пекари довольно часто путают со свиньями из-за внешнего сходства. Шерсть сероватого цвета практически по всему телу, за исключением щёк, где шерсть имеет желтоватый окрас, и беловато-жёлтого воротника, который охватывает гриву, плечи и шею. Половой диморфизм отсутствует. Молодняк имеет желтовато-коричневый окрас и чёрную полосу на спине. У ошейниковых пекари на морде находятся короткие, прямые, острые клыки, которые с каждым движением челюсти способны нанести тяжелые ранения. На крестце расположены особые спинные железы, присущие только этому виду. Из органов чувств наиболее хорошо развито обоняние и слух, зрение довольно плохое. \r\n \r\n Ошейниковые пекари имеют очень тесные социальные отношения. Живут в стадах, которые насчитывают от 5 до 15 животных. Члены стада кормятся и спят вместе. Иногда старые и больные особи могут уходить от остальных, предпочитая умирать в одиночестве. В стаде существует определённая иерархия. Самцы всегда доминируют, положение остальных членов определяется в основном размерами тела. Соотношение полов практически одинаковое. Стада являются постоянными, лишь с небольшими смешениями между соседними группами. Площадь территории, принадлежащая одному стаду, колеблется от 6 до 1 260 гектар. Маркировка территории осуществляется с помощью фекалий и выделений спинных желез. И самцы, и самки очень ревностно защищают свою территорию. Если между пекари завязывается драка, то они начинают кусать друг друга и бить клыками. Два члена одного стада приветствуют друг друга, потираясь от головы до огузка.. \r\n \r\n Несмотря на высокую смертность ошейниковых пекари, продолжительность жизни в неволе достигает 24 лет. \r\n \r\n Питание:Ошейниковые пекари — это травоядные животные, имеющие сложное строение желудка, которое необходимо для переваривания грубой пищи. В южной части ареала пекари питаются разнообразной пищей, включая корни, луковицы, орехи, грибы, иногда могут поедать яйца, падаль, мелких змей и лягушек. В северной части ареала основу питания составляют корни, луковицы, фасоль, орехи, ягоды, различные травы и кактусы. Также могут поедать сельскохозяйственные культуры. \r\n \r\n Размножение: У ошейниковых пекари отсутствует какой-либо определённый сезон размножения. Они могут размножаться круглый год. На спаривание влияет климат, особенно дожди. Детёныши рождаются именно во время дождливого сезона. Доминирующий самец, как правило, спаривается со всеми самками в стаде. Остальные самцы не должны покидать стадо, однако они не имеют права подходить к самкам. Поэтому стада из «холостяков» не образуются. \r\n \r\n Беременность продолжается 141—151 день. Рождается от 1 до 3, реже 4 детёныша. Перед родами самка отделяется от стада, иначе новорождённые могут быть съедены остальными пекари. Мать возвращается в стадо спустя 1 день после родов. Лактация длится 2—3 месяца. Половая зрелость наступает в возрасте 11 месяцев у самцов и 8—14 месяцев у самок. \r\n \r\n Среда обитания:Леса и открытые пространства Центральной и Южной Америки.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/40_thumbnail_Collared_peccary.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/40_Collared_peccary.jpg"
	}, {
		"name": "Полосатая мышь",
		"species": "Lemiscomus barbarus",
		"bclass": "Млекопитающие",
		"order": "Грызуны",
		"family": "Мышиные",
		"description": "Длина тела составляет от 10 до 14 см. На тёмном фоне спины и боковых сторон проходят прерывистые светлые полосы. Вес животного составляет в среднем 42,3 г. \r\n \r\n Основной ареал распространения Северная Африка (Марокко, Алжир, Тунис). \r\n \r\n Главная особенность этих мышей – прыгучесть. Даже 3-дневные мышата могут отскакивать от раздражителя, а взрослые особи совершают скачки с места до 2,5 метров в высоту без ущерба для себя. \r\n \r\n Продолжительность жизни полосатой мыши недолгая. В дикой природе они вообще не выживают после своего первого периода размножения. В неволе они могут жить дольше. Максимальный возраст, зарегистрированный в неволе, составляет 4,8 года. \r\n \r\n Питание: Питаются главным образом растительной пищей, в основном плодами, корнеплодами, мягкими семенами. Иногда поедают насекомых. \r\n \r\n Размножение: Самки обычно крупнее самцов, хотя половая зрелость у них наступает намного позже (3-4 месяца, самцы – до 10 недель). В выводке обычно от 3 до 5 мышат, рождаются уже полосатыми, но ещё слепыми, без шерсти и ушей. \r\n \r\n Среда обитания: Сухие кустарниковые и травяные саванны («буш»), полупустыни.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/41_thumbnail_Zebra_mouse.JPG",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/41_Zebra_mouse.JPG"
	}, {
		"name": "Северный морской котик",
		"species": "Callorhinus ursinus",
		"bclass": "Млекопитающие",
		"order": "Хищные",
		"family": "Ушастые тюлени",
		"description": "Северный морской котик обитает на северных берегах Аляски, Дальнего Востока и Северных островах. \r\n \r\n Наряду со своим ближайшим соседом — сивучем, с которым этот вид тюленей делит большинство лежбищ, морские котики - животные с ярко выраженным половым диморфизмом. Размеры самцов во много раз превышают размеры самок. Максимальная длина тела секачей доходит до 2,2 метров, а максимальный вес до 320 кг. В то время как максимальный вес самок составляет около 70 кг при длине тела не более 1,4 метра. \r\n \r\n Мех морских котиков выполняет ряд важных функций — термоизоляцию (в подшерстке задерживается воздух) и берет на себя также гидродинамическую функцию. Подкожный жир у них развит слабее, что дает им возможность погружаться глубже. \r\n \r\n Северные морские котики большую часть времени ведут пелагический образ жизни, широко мигрируют от традиционных мест размножения. Репродуктивный, или, так называемый, лежбищный период у котиков относительно короткий, и продолжается в течение 3-5 месяцев. Обычно, начиная с августа, репродуктивная структура лежбищ разрушается и животные уходят в море, где в течение зимы кормятся. Этот морской, или номадный, период еще называют нагульным. \r\n \r\n Северный морской котик делит большинство лежбищ со своим сородичем — сивучем. Из-за очень сходной системы организации размножения между этими видами возникает конкуренция за пространство. Тем не менее, острой конкуренции между этими видами не наблюдается. \r\n \r\n  Питание: Северные морские котики питаются рыбой и головоногими моллюсками. \r\n \r\n Размножение: Половая зрелость наступает у самцов в возрасте 3-4 лет, однако способными для участия в размножении самцы становятся на 7-8 год жизни. А наиболее успешно размножаются самцы в возрасте 9-11 лет, благодаря наилучшему физическому и физиологическому развитию, которого они достигают к этому возрасту . Для размножения котики, как и все представители семейства ушастых тюленей, выходят на сушу и формируют, так называемые, береговые лежбища. Массовый выход самцов на лежбище и установление территорий происходит в конце мая-начале июня. В это время между самцами протекают ожесточенные территориальные конфликты, которые нередко приносят увечья. \r\n \r\n Система размножения котиков построена по типу полигинии, и на территории каждого самца формируются гаремы. \r\n \r\n Продолжительность выкармливания самками щенков непродолжительна, и ограничена несколькими месяцами, максимально до 4-5, а в среднем 3-4 месяца. Во время молочного выкармливания, самки периодически покидают лежбище и уходят в море для собственного питания. За весь период, самки кормят щенков 10-12 раз (здесь под кормлением подразумевается продолжительность периода, когда самка остается неотлучно со щенком на лежбище в течение нескольких дней). \r\n \r\n Среда обитания: Северные моря и побережья. \r\n \r\n Природоохранный статус: Вид занесен в Международную Красную Книгу.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/42_thumbnail_Northern_fur_seal.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/42_Northern_fur_seal.jpg"
	}, {
		"name": "Полосатый мангуст",
		"species": "Mungos mungo",
		"bclass": "Млекопитающие",
		"order": "Хищные",
		"family": "Виверровые",
		"description": "Имеет мелкие размеры: длина тела 30—45 см, длина хвоста 23—29 см, вес 1,5—2,25 кг. У животного большая голова, короткие ноги и длинный хвост. Шерсть буровато-серая с поперечными полосками. Длинные и крепкие когти полосатого мангуста, позволяют ему хорошо копать почву в поисках пищи. \r\n \r\n В качестве укрытия полосатые мангусты используют термитники, щели в скалах и овраги. Однако, животные обычно не задерживаются в одном укрытии и меняют его каждые 2—3 дня. Несмотря на то, что большинство видов мангустов предпочитают одиночный образ жизни, полосатые мангусты объединяются в группы со сложной социальной структурой. Размер группы может составлять от 7 до 40 особей (в среднем 20). Уровень агрессии внутри группы обычно находится на низком уровне, а сама группа не имеет четкой иерархии. Когда число самок в группе слишком велико, старые самки могут быть изгнаны из группы другими самками или даже самцами. Если изгнанные самки наткнутся на другую группу мангустов, где есть самцы, они могут образовать новую группу. \r\n \r\n Питание: Питается преимущественно насекомыми: жуками и многоножками, хотя другие насекомые, а так же птицы, лягушки и змеи тоже входят в их рацион. \r\n \r\n Размножение: Отношения между группами у полосатых мангустов крайне агрессивные. В межгрупповых схватках мангусты могут поранить или даже убить друг друга. Не смотря на такую агрессивность у самцов, самки могут спариваться с самцами конкурирующей группы во время боя. Мангусты способны размножаться в течение круглого года, но чаще гон приходится на весну или лето. Беременность длится приблизительно 60 дней. В помете рождается от 2 до 4 детенышей. \r\n \r\n Среда обитания: Саванны и открытые леса. \r\n \r\n Животное в зоопарке: У нас живут 4 самки полосатых мангустов",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/43_thumbnail_Banded_mongoose.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/43_Banded_mongoose.jpg"
	}, {
		"name": "Сервал",
		"species": "Felis serval",
		"bclass": "Млекопитающие",
		"order": "Хищные",
		"family": "Кошачьи",
		"description": "Сервалы распространены практически на всей территории Африки, исключая Сахару, леса экваториальной зоны и крайний юг материка (Капская провинция). К северу от Сахары (Алжир, Марокко) этот зверь сейчас крайне редок, но ещё достаточно обычен в Восточной и Западной Африке. \r\n \r\n  Сервал — стройная, длинноногая кошка средних размеров. Длина его тела 90—135 см, высота в плечах до 40—65 см; весит сервал 8—18 кг. Сервал обладает самыми высокими ногами и большими ушами (относительно размеров тела) среди кошачьих. Голова у него миниатюрная; хвост относительно короткий — 30—45 см. По ряду морфологических особенностей сервал считается близким родичем рысей и каракала, хотя окраской он больше всего напоминает гепарда — тёмные пятна и полосы на желтовато-сером фоне. Грудь, живот и морда у него белые. Уши с наружной стороны чёрные с жёлтыми или белыми поперечными пятнами. \r\n \r\n Сервалы, главным образом, сумеречные животные; пик их охотничьей активности приходится на 4—5 часов утра и 10—11 часов вечера. Сервалы ведут одиночный образ жизни. Стычки между ними редки. В случае опасности они предпочитают прятаться или спасаться бегством, совершая неожиданные прыжки или резко меняя направление бега, реже залезают на деревья. \r\n \r\n Скрещивается с некоторыми другими видами кошачьих, например, с каракалом. Гибриды с домашней кошкой называются «саванна». \r\n \r\n Питание: Основной добычей сервалов становятся грызуны, зайцы, даманы и мелкие антилопы, а также фламинго, цесарки и другие птицы. Крупные уши и прекрасно развитый слух помогают им выслеживать грызунов и ящериц, а длинные конечности облегчают продвижение в высокой траве саванн и помогают смотреть поверх неё. \r\n \r\n Размножение:Размножение у сервалов не приурочено к определённому времени года. Однако в южных областях ареала детёныши появляются, в основном, в феврале—апреле. Во время эструса самка и самец несколько дней охотятся и отдыхают вместе. Период беременности составляет 65—75 дней. Детёныши рождаются в старых норах трубкозубов или в гнёздах среди травы; в среднем в помёте — 2—3 котёнка. Мать кормит их молоком от 5 до 7½ месяцев. В годовалом возрасте они покидают мать и находят собственную территорию. Молодые самки живут с матерями дольше молодых самцов. Половозрелость у сервалов наступает в возрасте 18—24 месяцев. \r\n \r\n Среда обитания: Сервалы населяют открытые пространства с кустарниковыми и травянистыми зарослями, селясь, как правило, неподалёку от воды. Они избегают пустынь, сухих равнин и влажных тропических лесов, держась на опушках последних.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/44_thumbnail_Serval.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/44_Serval.jpg"
	}, {
		"name": "Пони",
		"species": "Equus ferus pony",
		"bclass": "Млекопитающие",
		"order": "Непарнокопытные",
		"family": "Лошадиные",
		"description": "Пони потомки очень древних пород лошадей, которые сформировались под воздействием сурового климата. Их разводили для выполнения тяжелых работ, требующих силы и выносливости. И только гораздо позднее пони, в силу их маленьких размеров и уравновешенного характера, стали использовать в качестве верховых лошадей для детей. Настоящие пони имеют ряд отличительных особенностей, куда входит непропорционально малая длина ног по отношению к глубине корпуса. Живут пони, как правило, дольше лошадей.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/45_thumbnail_Poni.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/45_Poni.jpg"
	}, {
		"name": "Сирийский хомяк",
		"species": "Mescocricetus auratus",
		"bclass": "Млекопитающие",
		"order": "Грызуны",
		"family": "Хомяковые",
		"description": "Средних размеров хомяк, длина тела составляет до 13-13,5 сантиметров, из которых около 1,5 сантиметров приходится на хвост. Вес — до 100—125 граммов. Тело покрыто мягким и густым мехом золотистого цвета. \r\n \r\n В природе обитает в окрестностях города Халеб, Сирия и, по некоторым данным, в восточной Турции. В последнее время данный вид стал популярным домашним животным по всему миру. \r\n \r\n Питание: Всеядны, питаются семенами и орехами, могут поедать различных насекомых — муравьёв, ос, тараканов и мух. \r\n \r\n Размножение: Сирийские хомяки могут размножаться круглый год. Беременность длится 16–18 дней, это самая короткая беременность среди млекопитающих. Мать кормит молоком примерно 23–28 дней. Малыши в 1 месяц становятся независимыми от матери.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/46_thumbnail_Golden_hamster.JPG",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/46_Golden_hamster.JPG"
	}, {
		"name": "Пунчана",
		"species": "Myoprocta pratti",
		"bclass": "Млекопитающие",
		"order": "Грызуны",
		"family": "Агутиевые",
		"description": "Вид немногочислен, но не охраняется. \r\n \r\nДовольно крупный южноамериканский грызун, относится к семейству Агутиевые. Длина тела 32-38 см, длина хвоста 4,5-7 см. Окраска спинной стороны тела рыжеватая или черноватая, иногда темно-зеленоватая. Брюшная сторона рыжеватая, желтоватая, коричневая или беловатая. \r\n \r\n Приспособлены к быстрому бегу, плавают (не ныряют). Телосложение легкое. Имеются своеобразные специфические анальные кожные железы, продуцирующие секрет с сильным запахом. Характерны защечные мешки. \r\n \r\n Зелёная акуша - дневное животное, но при стрессах может стать ночным. Образ жизни в основном одиночный. \r\n \r\n Являются объектом охотничьего промысла. В неволе живут до 15 лет. \r\n \r\n Питание: Питаются в основном растительной пищей. Когда продовольствия в избытке, делает запасы. Это способствует распространению семян многих пород деревьев. Могут причинить некоторый вред полям. \r\n \r\n Размножение: Образуют временные пары на период размножения. Перед родами самка бывает агрессивной по отношению к другим пунчанам. Сезонность размножения не выражена,  длительность беременности около 100 дней. Обычно самка приносит в год 2 помета,  по 1-3 полностью сформированных детенышей. Достигают половозрелости в 8-12 месяцев. О выводке заботится мать, она постоянно общается с детёнышами, играет, защищает. В возрасте одного  месяца  детеныши уже самостоятельные. \r\n \r\n Среда обитания: Населяют влажные тропические леса. \r\n \r\n Животное в зоопарке: Сейчас в зоопарке проживает пара пунчан. Они прибыли в Минский зоопарк из Московского зоопарка. В декабре 2011 года пара принесла потомство, что является большой редкостью в искусственных условиях.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/47_thumbnail_Myoprocta_pratti.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/47_Myoprocta_pratti.jpg"
	}, {
		"name": "Хорек фретка",
		"species": "Mustela putorius var. dom.",
		"bclass": "Млекопитающие",
		"order": "Хищные",
		"family": "Куньи",
		"description": "Домашние хорьки относятся к черным, или лесным, хорькам (Mustela putorius), которые достаточно широко распространены в лесах Европы. Это хищники из семейства куньих (Mustelidae), их родственниками являются ласка, горностай, соболь, куница, барсук и др. Хорьки — небольшие животные, с длиной тела от 35 до 60 см и массой от 350 г до 3,5 кг. Хорек был одомашнен очень давно, более двух тысячелетий назад, вероятнее всего, на Пиренейском полуострове. \r\n \r\n Домашний хорек (фретка) приобретает все большую популярность и завоевывает сердца многих любителей домашних животных. Во многих странах популярность фреток уступает лишь популярности собак или кошек. \r\n \r\n Питание: Хорьки - хищники, в природе питаются мелкими грызунами, иногда птичками, лягушками, в виде исключения - крупными насекомыми. В домашних условиях хорьков кормят либо специализированными готовыми кормами, либо смесями из натуральных мясных продуктов. \r\n \r\n Размножение: Период размножения длится с февраля по август-октябрь, в это время хорьки «метят территорию». Половая зрелость у хорьков наступает в 7 - 12 мес. Самцы хорьков способны к плодотворным спариваниям до 5 лет. Самки, как правило, успешно размножаются ежегодно в продолжение 3 - 4 лет. Они отличаются хорошими материнскими качествами: охотно принимают и выкармливают также и чужих детенышей. Новорожденные щенки хорька - беззубые, слепые, с плотно сомкнутыми слуховыми проходами, покрытые эмбриональным светлым пухом. Отличаются пониженной способностью к терморегуляции, температура их тела почти равна температуре окружающего воздуха. Поэтому самка все время находится с ними в гнезде, поддерживая в нем температуру в пределах 33 - 35 С. В возрасте 23 - 28 дн. у молодняка открываются слуховые проходы. После этого наступает прозревание (на 25 - 38-й дн.), у шенков увеличивается активность, и они начинают выходить из домика. В 45 - 50 дн. приплод отсаживают от матери.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/48_thumbnail_Domestic_polecat.JPG",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/48_Domestic_polecat.JPG"
	}, {
		"name": "Равнинный тапир",
		"species": "Тapirus terrestris",
		"bclass": "Млекопитающие",
		"order": "Непарнокопытные",
		"family": "Тапировые",
		"description": "Равнинные тапиры достигают веса от 150 до 270 кг. Длина тела может доходить до 220 см, очень короткий хвост длиной до 8 см. Высота в плечах составляет 77—108 см. Для равнинных тапиров, в отличие от прочих тапиров, характерна небольшая грива на затылке. Шерсть на спине чёрно-коричневая, а грудь, живот и ноги тёмно-коричневые. Заметным признаком является весьма подвижный хоботообразный нос. Телосложение равнинного тапира компактное и мускулистое. Ноги сильные. На передних ногах равнинный тапир, как и все его родичи, имеет четыре пальца, на задних — три. Пальцы увенчаны копытами и при ходьбе раздвигаются, благодаря чему тапиры не погружаются в мягкую землю. \r\n \r\n Равнинные тапиры, как и все представители семейства, ведут преимущественно ночной образ жизни. Эти животные умеют хорошо плавать и нырять. В целом, они очень пугливые и осторожные. При необходимости равнинные тапиры обороняются с помощью укусов. К естественным врагам относятся пумы, ягуары и крокодилы. \r\n \r\n Питание: Равнинные тапиры питаются исключительно растениями, при этом они предпочитают их мягкие части. Помимо листьев они поедают водоросли, почки, ветки и плоды. \r\n \r\n Размножение: Равнинные тапиры ведут одиночный образ жизни. Если две особи встречаются, то их поведение в отношении друг друга является, как правило, весьма агрессивным. Но во время гона самцы и самки принимают друг друга. После беременности, которая длится до 412 дней, самка рожает, как правило, по одному детёнышу, двойни крайне редки. Новорождённые равнинные тапиры весят 4—7 кг, а их шерсть усеяна светлыми пятнами и полосами, служащими для маскировки.  Маскировочный окрас исчезает в возрасте 5—8 месяцев, от молока детёныш отвыкает в возрасте 6 месяцев, однако остаётся при матери около года. \r\n \r\n Среда обитания: Равнинные тапиры встречаются во многих частях Южной Америки к востоку от Анд. Средой обитания являются леса, в первую очередь тропические леса, в которых они всегда стараются находиться вблизи водоёмов. \r\n \r\n Животное в зоопарке: Весной 2014 года в Минский зоопарк из Калининграда молодой самец тапира. Ему 3 года и его кличка Киви.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/49_thumbnail_%D0%A2apirus_terrestris.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/49_%D0%A2apirus_terrestris.jpg"
	}, {
		"name": "Центрально-американский агути",
		"species": "Dasyprocta punctata",
		"bclass": "Млекопитающие",
		"order": "Грызуны",
		"family": "Агутиевые",
		"description": "Агути обитают в тропических лесах Центральной Америки и Южной Америки. \r\n \r\n Агути — родственники морских свинок и похожи на них внешне, но имеют более вытянутые конечности. Также его называют «южноамериканский золотистый заяц». На передних лапах у агути по пять пальцев, на задних — по три. Хвост практически отсутствует. Агути-родственники морских свинок и похожи на них внешне, но имеют более вытянутые конечности. Агути могут вырастать до 60 см в длину, вес достигает 4 кг. Окрас шерсти золотистый. У большинства видов тёмная спина и белый или светло-жёлтый живот. Благодаря лоснящейся шерсти, в окрасе также могут присутствовать оттенки оранжевого. В неволе агути могут прожить до 20 лет. \r\n \r\n Агути ведут дневной образ жизни. В естественных условиях боязливы и избегают людей, но в неволе становятся более доверчивыми. Агути принимают пищу, сидя на задних лапах и удерживая её в передних. По ночам агути прячутся в дуплах деревьев или в норах между корней. Движения агути быстры и грациозны. Агути предпочитают перемещаться наподобие рыси или сериями прыжков, которые напоминают галоп. Агути не боятся воды и хорошо плавают. \r\n \r\n Агути живут парами, которые сохраняются до смерти одного из партнёров. Территориален, площадь семейного участка 1-2 га. Самец довольно активно защищает границы своей территории от вторжения чужаков. Норы свои этот грызун устраивает между камнями по берегам рек или под корнями деревьев. \r\n \r\n Питание: Питаются фруктами и другими частями растений, могут наносить ущерб плантациям бананов и сахарного тростника. Наряду с капуцинами, агути являются единственными животными, способными раскалывать бразильские орехи — в основном, благодаря своей физической силе и исключительной остроте зубов. \r\n \r\n Размножение: О размножении живущих на воле агути еще не имеется точных сведений. Известно, что животное активно размножается, а беременная самка встречается во всякое время года. После 3,5-4 месяцев беременности самка приносит всего 1-3 крупных, зрячих, хорошо развитых детенышей. \r\n \r\n Среда обитания: Среда обитания включает тропические леса, саванны и обрабатываемые земли.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/50_thumbnail_Central_American_agouti.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/50_Central_American_agouti.JPG"
	}, {
		"name": "Черно-бурая лисица",
		"species": "Vulpes vulpes var.dom.",
		"bclass": "Млекопитающие",
		"order": "Хищные",
		"family": "Собачьи",
		"description": "Черно-бурая или серебристо-черная лисица является мутантной формой дикой канадской лисицы. Это довольно крупный зверь с массой тела до 6,5 кг у самок и 7,5 кг у самцов. \r\n \r\n Основная окраска варьирует от темно-коричневой до иссиня-черной. Для окраски характерны белое кольцо на зонально окрашенных волосах (серебристые волосы) и белый кончик хвоста. На груди, животе и лапах могут быть белые пятна. \r\n \r\n В Северной Америке чернобурка встречается главным образом в северной части континента. В XIX веке эти лисицы иногда поступали в Лабрадор, Мадлен и в скалистые регионы Пенсильвании, а также в дикие районы Нью-Йорка. Иногда, в штате Нью-Йорк, встречалась пятнистая чернобурка. Чернобурки составляют более 8 % популяции обыкновенной лисицы на территории Канады. \r\n \r\n В конце XIX века искусственно выведена порода серебристо-чёрных (чернобурых) лисиц. Затем, благодаря селекции, у этой породы было значительно улучшено (по сравнению с диким типом) качество меха, а также выведен ряд других меховых пород на её основе: платиновая, бакурианская, дакотская и другие. \r\n \r\n Продолжительность жизни – до 10-12 лет. \r\n \r\n Питание: Хищник. Повсеместно основу питания составляют мелкие грызуны, главным образом полёвковые. Также могут охотиться на зайцев, детенышей косули, птиц. \r\n \r\n Размножение: Половой зрелости достигает в возрасте 9-11 месяцев. Беременность у лисиц длится 49—58 суток. В выводке насчитывается от 4—6 до 12—13 щенков. \r\n \r\n Животное в зоопарке: В Минском зоопарке живут 4 черно-бурые лисицы. Это пара Бони и Клайд. И их потомство Вик и Шельма, которые родились в апреле 2006 года. Бони и Клайд прибыли в Минский зоопарк в 2004 году из Жлобинского зоопарка.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/51_thumbnail_Vulpes_vulpes_var.dom.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/51_Vulpes_vulpes_var.dom.jpg"
	}, {
		"name": "Шиншилла (домашняя форма)",
		"species": "Chinchilla laniger var.dom.",
		"bclass": "Млекопитающие",
		"order": "Грызуны",
		"family": "Шиншилловые",
		"description": "одина шиншилл — Южная Америка. Короткохвостые шиншиллы обитают в Андах Южной Боливии, северо-западной части Аргентины и северной части Чили. Длиннохвостая шиншилла на сегодняшний день встречается только в ограниченной области Анд на севере Чили. \r\n \r\n В 1553 году животное (смешиваясь, видимо, с горными вискача) упоминается в литературе — в книге «Хроника Перу» Педро Сьесы де Леона. Названием для шиншилл послужила провинция Чинча (Перу) \r\n \r\n Голова шиншиллы округлой формы, шея короткая. Длина тела составляет 22 — 38 см, хвост имеет длину 10 — 17 см и покрыт жёсткими остевыми волосками. Шиншиллам свойственен половой диморфизм: самки крупнее самцов и могут весить до 800 граммов; вес самцов обычно не превышает 700 граммов. Шиншиллы приспособлены к ночной жизни: большие чёрные глаза с вертикальными зрачками, длинные (8 — 10 см) вибриссы, крупные округлые уши (5—6 см). Скелет шиншиллы способен сжиматься в вертикальной плоскости, что позволяет животным проникать в узкие щели в скалах. Передние конечности пятипалые: четыре хватательных пальчика и один мало используемый вдвое длиннее передних пятипалых. Задние конечности четырёхпалые. Сильные задние конечности вдвое длиннее передних и позволяют совершать высокие прыжки, а сильно развитый мозжечок обеспечивает хорошую координацию движений, необходимую для безопасного перемещения по скалам. Следствием проживания в холодном горном климате является густой и тёплый мех. Шиншиллы являются рекордсменами по плотности меха среди животных — на один квадратный сантиметр кожи приходится более 25000 волосков. \r\n \r\n По некоторым данным, продолжительность их жизни может достигать 20 лет. \r\n \r\n Питание: Шиншиллы относятся к травоядным. Основу их рациона составляют различные травянистые растения, в основном злаковые, бобовые, также семена, мхи, лишайники, кустарники, кора деревьев, мелкие насекомые. \r\n \r\n Размножение: Шиншиллы в основном моногамны. Спариваются ночью. Детеныши рождаются покрытыми пухом, с прорезавшимися зубами и открытыми глазами и в первый день способны передвигаться довольно свободно. Новорожденные шиншиллята имеют живую массу 30-70 гр. Самки более старшего возраста могут принести больше детенышей, чем молодые (до 5-6 вместо 1-2). \r\n \r\n Среда обитания:Шиншиллы населяют сухие скалистые районы на высоте от 400 до 5000 метров над уровнем моря, предпочитая северные склоны.В качестве убежищ используются расщелины скал и пустоты под камнями, в случае их отсутствия зверьки выкапывают нору. Шиншиллы прекрасно приспособлены к жизни в горах.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/52_thumbnail_Long-tailedchinchilla.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/52_Long-tailedchinchilla.jpg"
	}, {
		"name": "Чернохвостая луговая собачка",
		"species": "Cynomys ludovicianus",
		"bclass": "Млекопитающие",
		"order": "Грызуны",
		"family": "Беличьи",
		"description": "Вид широко распространён в Северной Америке. Обитает на обширной территории от южной части канадского штата Саскачеван и американского штата Монтана на севере, далее через западную и центральную часть Великих Равнин и до западной части штата Техас, Нью-Мексико и юго-восточной части Аризоны. Кроме того, обитает в северо-восточной части мексиканского штата Сонора и в северной части штата Чиуауа. \r\n \r\n Размеры средние, внешне напоминают сурков. Между самцами и самками существует половой диморфизм. Длина тела с головой колеблется от 35 до 40 см. Вес взрослой особи — от 705 до 1675 г (подвержен сезонному колебанию). Самцы примерно на 10-15 % крупнее самок. Спина бурая или красно-бурая. Брюхо имеет более светлую окраску. Наружное ухо короткое, широкое. Защёчные мешки невелики. Хвост опущен. На передних лапах имеются крупные и мощные когти. Подошвы лап покрыты шерстью. \r\n \r\n Ведёт наземный образ жизни. Приспособлен к рытью нор. Живёт крупными сообществами со сложной структурой отношений между отдельными особями. Активность приходится на день. Устраивает сложные норы, глубина которых может доходить до 3-5 м. В норе имеется гнездовая камера. Часто поднимается на задние лапы, чтобы осмотреть окрестности. В случае угрозы громко кричит. С конца июля-августа впадает в спячку. Пробуждается в феврале-марте. Максимальная продолжительность жизни в неволе — 11 лет (в дикой природе — 8 лет у самок, и 5 лет у самцов). \r\n \r\n Питание: Основу рациона составляют различные травянистые растения. Иногда поедают насекомых. \r\n \r\n Размножение:Период размножения зависит от места обитания, но, как правило, приходится на конец зимы-начало весны. Беременность короткая, длится около 30 дней. У самки бывает всего один выводок за год. В помёте от 1 до 8 детёнышей (в среднем — 3). Примерно через 63 дня детёныши отлучаются от груди матери. Половая зрелость наступает примерно через 730 дней. \r\n \r\n Среда обитания: Естественная среда обитания — пустынно-степные ландшафты равнин и предгорий с низменной, относительно скудной растительностью. Встречаются на окраине городов. \r\n \r\n Животное в зоопарке: В зоопарке содержатся 8 чернохвостых луговых собачек. Из них 3 самца и 5 самок. Они прибыли из Чехии в ноябре 2010 года. Питаются сеном, травой, зерновой смесью. Также им дают веточки деревьев, чтоб собачки могли стачивать зубки. Летом они находятся в уличном вальере, а зиму проводят в специальном помещении, оборудованном ультрафиолетовыми лампами и обогревателями.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/53_thumbnail_Black-tailed_prairie_dog.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/53_Black-tailed_prairie_dog.jpg"
	}, {
		"name": "Ягуар",
		"species": "Panthera onca",
		"bclass": "Млекопитающие",
		"order": "Хищные",
		"family": "Кошачьи",
		"description": "Третий по размеру в мире, и самый крупный в Новом свете представитель семейства кошачьих. Ареал вида простирается от Мексики на юг до Парагвая и севера Аргентины. Длина тела без хвоста до 185 см, хвост около 60 см, масса до 150 кг. \r\n \r\n Образ жизни ягуара одиночный. Как и все хищные кошки, ягуар — территориальный зверь; площадь территории одного ягуара занимает от 25 (у самок) до 100 квадратных километров, в зависимости от ландшафта и количества дичи, а также половой принадлежности зверя. Ягуар крайне нетерпим к другим кошачьим (в частности, к пумам) на своей территории, но довольно миролюбив к своим сородичам, и охотничьи территории ягуаров часто пересекаются. \r\n \r\n Ягуар является сумеречным хищником. Его самые активные охотничьи часы приходятся на время после захода солнца и перед рассветом. \r\n \r\n Питание: Основная добыча — капибары и копытные вроде оленей мазама, пекари и тапиров, но он нападает также на птиц, обезьян, лисиц, змей, грызунов. Охотится ягуар и на черепах — его мощные челюсти способны раскусить их панцирь. \r\n \r\n Размножение: Определённого сезона размножения у ягуара нет. Самка готова к спариванию на третий год жизни. Хотя ягуар — одиночное животное, в период свадеб они могут собираться небольшими группами. Характерно, что поединков между самцами почти не бывает, а выбор партнёра полностью зависит от самки. После такого выбора невеста переходит на территорию избранника. Самец остаётся с самкой только на период спаривания. \r\n \r\n Примерно через 100 дней после зачатия в логове среди камней, в густом кустарнике или дупле самка рожает двух-четырёх детёнышей. В их узоре больше чёрного, чем у родителей, причём он состоит не из розеток, а из сплошных пятен. В логове молодые ягуары проводят шесть недель, а с матерью охотятся до тех пор, пока не подыщут себе подходящую территорию для охоты. \r\n \r\n Среда обитания: Тропические дождевые леса и злаковники, но зверь встречается и в семиаридных районах, заросших ксерофитными кустарниками. Его встречали в горных лесах, на высоте до 2000 м, и на океанском побережье, где хищник отыскивает и выкапывает черепашьи яйца. \r\n \r\n Природоохранный статус: вид занесен в Международную Красную книгу. \r\n \r\n Животное в зоопарке: В конце 2012 года коллекция Минского зоопарка пополнилась парой ягуаров. Молодой самец, по кличке Энджел, приехал в Минск из Ленинградского зоопарка. А полугодовалая самочка Лада прибыла из Липецка. А в декабре 2013 года Тбилисский зоопарк передал в дар Минскому зоопарку двухлетнего  самца ягуара черного окраса. Ему дали кличку Бахт.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/54_thumbnail_Jaguar.JPG",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/54_Jaguar.JPG"
	}, {
		"name": "Шимпанзе",
		"species": "Pan troglodytes",
		"bclass": "Млекопитающие",
		"order": "Приматы",
		"family": "Гоминиды",
		"description": "Обыкновенные шимпанзе живут в тропических лесах и влажных саваннах Западной и Центральной Африки. Они когда-то населяли большую часть этой области, но их среда обитания была резко уменьшена в последние годы. \r\n \r\n Шимпанзе всеядный, но главным образом его диета растительная, состоящая из фруктов, листьев, орехов, семян, клубней, и прочей растительности, а также грибов, насекомых, мёда, птичьих яиц и мелких позвоночных. Для извлечения термитов и раскалывания орехов создаются примитивные инструменты, представляющие собой доступные предметы подходящей формы или примитивно обработанные, например прутики, палки, камни или широкие листья. Имеются также случаи организованной охоты. \r\n \r\n Обыкновенные шимпанзе живут в сообществах, которые типично колеблются от 20 до более чем 150 особей. Они живут и на деревьях и на земле равное время. Их обычная походка является четвероногой, используя подошвы ног и опоры на суставы рук, но они могут идти и вертикально на короткие расстояния. Ночь проводят в гнёздах на деревьях, гнёзда каждый вечер строят заново (выросшие в неволе особи строить гнёзда, как правило, не умеют). \r\n \r\n Общаются между собой, используя около 30 различных звуков, большую роль играют жесты, позы, мимика. Они умеют плакать (в отличие от человека — без слёз), смеяться. Чтобы подозвать сородича, обезьяна ухает, подкрепляя звуки специфическим «зовущим» выражением лица. \r\n \r\n Более 150 лет численность шимпанзе сокращается главным образом из-за антропогенных факторов: уничтожения мест обитания (вырубки лесов),браконьерства, большей частью, ради мяса (англ.) (которое и раньше входило в меню различных народов континента). Вид находится под угрозой вымирания. \r\n \r\n Вид занесен в Международную Красную книгу и относится к I приложению Конвенции CITES. \r\n \r\n Животное в зоопарке: В зоопарке живут две самки шимпанзе. Старшая, Нюра, была передана в зоопарк в марте 2015 года артистами Белгосцирка. Ей 10 лет, и в течение 7 лет она успешно выступала на арене цирка. Летом 2015 года ее соседкой стала Даша. Она приехала из Челябинского зоопарка в возрасте трех лет. Они живут вместе в мире и дружбе, ухаживают друг за другом и даже иногда обнимаются. ",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/55_thumbnail_Chimpannzee.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/55_Chimpannzee.jpg"
	}, {
		"name": "Японский макак",
		"species": "Macaca fuscata",
		"bclass": "Млекопитающие",
		"order": "Приматы",
		"family": "Мартышковые",
		"description": "Естественный ареал обитания японских макак (самый северный в мире обезьян) находится на севере Японии. В 1972 года небольшую популяцию макак заселили  в Техас. \r\n \r\n Обезьяны среднего размера. Рост самцов 80—95 сантиметров, вес — 12—14 килограмм, самки ниже, а массой примерно в 1,5 раза меньше. Обезьяны имеют красную кожу и густую тёмно-серую шерсть с коричневатым оттенком, покрывающую всё тело, за исключением морды, рук и ягодиц. Хвост у японских макак короткий, не длиннее 10 сантиметров. Эти обезьяны могут подражать действиям сородичей. Так, если в группе несколько макак приучаются мыть овощи в море, перед тем как съесть их, то вся группа осваивает это. Обитают японские макаки группами от 10 до 100 разнополых особей со строгой иерархией. На севере Японии, где снег лежит до четырёх месяцев в году, обезьяны любят погреться в горячих источниках. Продолжительность жизни - 25—30 лет, в неволе дольше. \r\n \r\n Питание: Употребляют листья, плоды, корни растений, в рацион входят насекомые, мелкие позвоночные, птичьи яйца. \r\n \r\n Размножение: Беременность 170—180 дней, рождается один детёныш весом около 500 грамм. Рождение двух и более детёнышей происходит редко. \r\n \r\n Среда обитания:  субтропические и горные леса. \r\n \r\n Природоохранный статус: Вид занесен в Международную Красную книгу. \r\n \r\n Животное в зоопарке: В зоопарке живет самка японского макака по кличке Ляля, 2000 года рождения. Она поступила из Московского зоопарка.  У нее своеобразный характер: не любит общение, одиночка, своевольна, упряма и мстительна. Кормят ее фруктами, овощами, крупами и др. Ляля любит иногда полакомиться йогуртами, зефиром и булочками. Весной 2014 года из Калининградского зоопарка поступил девятимесячный самец японского макака по кличке Йоки.",
		"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/56_thumbnail_Japanese_macaque.jpg",
		"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/mammals/56_Japanese_macaque.jpg"
	}

]