[{
	"name": "Алмазный фазан",
	"species": "Chrysolophus amherstiae",
	"bclass": "Птицы",
	"order": "Курообразные",
	"family": "Фазановые",
	"description": "Родина этой птицы со сказочным разноцветным оперением находится в Восточной Азии. В 1828-м году алмазный фазан был привезен в Англию, где акклиматизировался и живет по сей день. Самец алмазного фазана — одна из самых красивых птиц на свете. Блестящие синие и зеленые перья в его оперении соседствуют с черными, белыми, красными и желтыми. Черно-белый полосатый хвост фазана длиннее, чем его тело. Самка, в отличие от самца, окрашена очень невзрачно. \r\n  \r\n Алмазные фазаны питаются растениями и мелкими беспозвоночными. Они ведут уединенный образ жизни, поэтому людям об их привычках известно немного. Известно, что они едят побеги бамбука. Китайцы называют эту птицу «Сунь-хи», что в переводе означает «птица, питающаяся почками». ",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/01_thumbnail_Chrysolophus_amherstiae.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/01_Chrysolophus_amherstiae.jpg"
}, {
	"name": "Болотный лунь",
	"species": "Circus aeruginosus",
	"bclass": "Птицы",
	"order": "Ястребообразные",
	"family": "Ястребиные",
	"description": "Средней величины хищная птица. Распространён в умеренной полосе Евразии, в Северо-Западной Африке, на о-вах Реюньон и Мадагаскаре, в Австралии. В северной части распространения перелётная птица. \r\n  \r\n Питается мелкими птицами, яйцами, рыбой, лягушками, ловит мелких зверьков, в особенности грызунов. Гнездится в болотистых, заросших камышом и тростником местностях у водоёмов. \r\n  \r\n Гнездо — громоздкая, достигающая 1 м в диам. и 0,5 м в высоту постройка из стеблей и листьев прошлогоднего тростника — труднодоступно, располагается среди топей и торфяных сплавин. Кладка из 4—5, редко из 2 или 6 белых, иногда с зеленоватым оттенком и охристыми пестринами яиц, длиной 52—55 мм. Насиживает самка 33—36 дней. Пуховой наряд птенцов желтоватый, на голове белый.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/02_thumbnail_Circus_aeruginosus.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/02_Circus_aeruginosus.jpg"
}, {
	"name": "Белоплечий орлан",
	"species": "Haliaeetus pelagicus",
	"bclass": "Птицы",
	"order": "Соколообразные",
	"family": "Ястребиные",
	"description": "Белоплечий орлан распространён на полуострове Камчатка и вдоль побережья Охотского моря. Населяет южную часть Корякского нагорья (до среднего течение реки Апуки), долину реки Пенжины, Карагинский остров. Встречается в низовьях Амура, на северном Сахалине, Шантарских и Курильских островах, а также в Корее. Иногда белоплечий орлан залетает в Северо-Западную Америку, Японию и Северный Китай. За пределами территории России белоплечий орлан встречается только в период зимних кочёвок. \r\n  \r\n Общая длина птицы 105—112 см, длина крыла 57—68 см, вес 7,5—9 кг. У взрослых птиц окраска состоит из сочетания тёмно-бурого цвета с белым (но есть и одноцветная тёмно-бурая вариация). Лоб, оперение голени, малые и средние кроющие крыла, а также рулевые белые, остальное оперение тёмно-бурое. Молодые особи на первом году жизни бурые с белыми основаниями перьев и с охристыми пестринами. Самцы и самки окрашены одинаково, окончательный наряд надевается в трёхлетнем возрасте. Радужина светло-бурая, массивный клюв желтовато-бурый, восковица и лапы жёлтые, когти чёрные. \r\n  \r\n Рост массового неорганизованного туризма угрожает исконным местам гнездования белоплечего орлана. Известны случаи разрушения и падения гнёзд, а также их разорения наземными хищниками (из семейства куньих) и человеком. \r\n  \r\n Питание: Питается преимущественно крупной и средней рыбой (в особенности лососёвыми). Также питается млекопитающими (зайцами, молодыми песцами, молодыми тюленями), падалью. \r\n  \r\n Размножение: Гнездится белоплечий орлан на деревьях, высоко от земли, много лет подряд в одном и том же месте. Гнёзда устраивает у морских побережий, но главным образом в речных долинах. В кладке 1—3 (обычно 2) беловатых яйца. О деталях размножения белоплечего орлана сведений мало. \r\n  \r\n Среда обитания: Привязанность к рыбе обусловила тесную связь белоплечего орлана с морскими побережьями, где этот вид населяет высокоствольные прибрежные леса и скалы, как правило, не далее 50—80 км от моря. Зимует по берегам морей, реже в тайге на юге Дальнего Востока и в Японии, собираясь группами по 2—3 птицы. \r\n  \r\n Природоохранный статус: Вид занесен в Международную Красную книгу и Красную книгу России.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/03_thumbnail_Steller_sea-eagle.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/03_Steller_sea-eagle.jpg"
}, {
	"name": "Венесуэльский амазон",
	"species": "Amazona amazonica",
	"bclass": "Птицы",
	"order": "Попугаеобразные",
	"family": "Попугаевые",
	"description": "Населяет влажные тропические сельвы, мангровые заросли на высоте до 800 м над уровнем моря. Питается фруктами и семенами, включая плоды пальм и иногда какао. Преследуется как сельскохозяйственный вредитель. Очень популярен как комнатный питомец. Способность к разговору невелика, но иногда встречаются очень способные птицы, говорящие до 50 слов и более. В клетке живут до 70 лет.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/04_thumbnail_Amazona_amazonica.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/04_Amazona_amazonica.jpg"
}, {
	"name": "Белощекая (багамская) шилохвость",
	"species": "Anas bahamensis",
	"bclass": "Птицы",
	"order": "Гусеобразные",
	"family": "Утиные",
	"description": "Эти утки очень похожи на южных уток, полы не отличаются. По большей части коричневые с белыми щеками и красным основанием серого клюва (молодые птицы слегка розовым). \r\n  \r\n Обитатели Карибского бассейна, Южной Америки и Галапагосских островов. \r\n  \r\n Питание: Водные растения и в небольшом количестве насекомые и их личинки, доступные на поверхности воды. \r\n  \r\n Размножение: Гнездо вьет на поверхности земли под растениями и вблизи воды. \r\n  \r\n Среда обитания: Вода с примесью соли, солоноватые озера, эстуарии и мангровые болота. \r\n  \r\n Природоохранный статус: Вид занесен в Международную Красную книгу.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/05_thumbnail_White-cheeked_pintail.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/05_White-cheeked_pintail.jpg"
}, {
	"name": "Горный гусь (Индийский)",
	"species": "Anser indicus",
	"bclass": "Птицы",
	"order": "Гусеобразные",
	"family": "Утиные",
	"description": "Горный гусь гнездится в горах Центральной Азии на высоте 1000 — 5000 м. Зимует в Индии, в низинных, заболоченных местностях. Кроме этого есть популяция горных гусей и в Северной Европе. В России горный гусь встречается в долинах горных рек Тувы и юго-восточного Алтая. Встречались горные гуси на Телецком озере, реке Абакан, полуострове Таймыр, Красноярском водохранилище и на Дальнем Востоке. Общая численность гнездящихся в России горных гусей невысока. В Туве насчитывается около 500 особей, на Алтае около 1000 особей. \r\n  \r\n Горный гусь имеет сероватую окраску тела, голова и бока шеи белые. На темени и затылке две чёрные полосы. Клюв и высокие ноги жёлтые. Масса взрослой птицы от 2 до 3,2 кг, молодой — от 200 г до 1 кг. \r\n  \r\n Он хорошо ходит и бегает, большую часть времени проводит на суше, а не в воде. Горные гуси одни из самых высоко летающих птиц. Зафиксирован случай полёта горных гусей на высоте 10175 м, во время их перелётов из Средней Азии над Гималаями. Воздух на таких высотах настолько разрежен, что вертолёты здесь не могут летать. \r\n  \r\n Питание: Питается гусь зеленью луговых злаков, осок, различными семенами. \r\n  \r\n Размножение: Половой зрелости самки достигают к двум годам, самцы становятся половозрелыми в три года. Горные гуси гнездятся небольшими колониями или одиночно. Гнёзда устраивают на скалах и обрывах, реже на деревьях. Часто занимают гнёзда чёрных коршунов. Кладка состоит из 2-6 яиц. Часто молодые гусыни подкладывают свои яйца в гнёзда своих родителей. Птенцы вылупляются через 32-34 дня. \r\n  \r\n Среда обитания: Горный гусь гнездится в горах на берегах и островах горных рек, а также на прибрежных скалах.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/06_thumbnail_East_greylag_goose.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/06_East_greylag_goose.jpg"
}, {
	"name": "Белый аист",
	"species": "Ciconia ciconia",
	"bclass": "Птицы",
	"order": "Аистообразные",
	"family": "Аистовые",
	"description": "Крупная птица массой до 3,5-4 кг, самый известный из представителей аистов. Это белая птица с чёрными концами крыльев, длинной шеей, длинным тонким красным клювом и длинными красноватыми ногами. Белый аист обитает по всей Европе (также на всей территории Беларуси) и Азии. Зимует в Индии, тропической Африке. \r\n  \r\n Взрослый белый аист подаёт громкий голос при встрече пары, щёлкая клювом. Птенцы белого аиста пищат и кричат голосами, похожими на мяуканье котят. \r\n  \r\n Щёлкая клювом, аист запрокидывает голову далеко на спину и втягивает назад язык, образовывая хорошо резонирующую ротовую полость для усиления звука. Щёлканье клювом на разный манер практически заменило у аиста голосовое общение \r\n  \r\n Питание: Основной пищей аисту служат мелкие позвоночные, и различные беспозвоночные животные (лягушки, жабы, ужи и гадюки, а также крупные кузнечики и саранча и т.д.) \r\n  \r\n Размножение: Гнезда птицы занимают в течение многих лет. Они представляют собой большую (диаметром до 1,5 м) постройку из сучьев. В кладке от 1 до 7 яиц белого цвета. Птенцы оставляют гнездо примерно через 2 месяца, а самостоятельными становятся в 70-дневном возрасте. \r\n  \r\n Среда обитания: Предпочитает открытые ландшафты с отдельно стоящими деревьями, сырыми луговинами, болотами и водоемами. В культурном ландшафте строит гнезда на крышах домов и других построек, на опорах ЛЭП, водонапорных башнях. \r\n  \r\n Животное в зоопарке: Одним из первых обитателей зоопарка был аист по кличке Журка. С тех пор белый аист - символ Минского зоопарка. Аисты живут на территории зоопарка на полувольном содержании, они чувствуют себя на территории Минского зоопарка, как дома. Некоторые улетают на зиму, а другие остаются жить в зоопарке.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/07_thumbnail_White_stork.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/07_White_stork.jpg"
}, {
	"name": "Зеленокрылый ара",
	"species": "Ara chloroptera",
	"bclass": "Птицы",
	"order": "Попугаеобразные",
	"family": "Попугаевые",
	"description": "Крупный попугай; длина тела 78—90 см, хвоста 31—47 см; вес 950—1700 г. Очень похож на красного ару, но в отличие от него не имеет жёлтого цвета в оперении. \r\n  \r\n Обитает в Панаме, Колумбии, Венесуэле, Бразилии, Аргентине и ряде других стран Южной Америки. \r\n  \r\n Населяют высокоствольные тропические леса, как в равнинных, так и в горных областях. Держатся птицы обычно парами. Ведут себя осторожно, их трудно заметить в листве деревьев. \r\n  \r\n Питаются растительной пищей, в основном орехами пальм. Ежедневно летают на речные илистые отмели, где облизывают красную глину. До сих пор точная причина такого поведения не установлена. Предполагают, что таким образом птицы нейтрализуют токсины, содержащиеся в неспелых плодах. \r\n  \r\n Гнездятся в дуплах старых деревьев и часто доводят дупло до необходимых размеров при помощи своего клюва. Гнездовой подстилки в таком дупле нет. В кладке обычно 2—3 яйца. Насиживание длится около 30 дней. \r\n  \r\n Вид занесен в Международную Красную книгу, и относится к I Приложению Конвенции CITES. \r\n  \r\n Животное в зоопарке: В 2014 году в дар зоопарку была передана пара зеленокрылых ар. Сейчас они живут вместе с другими арами в откротом вольере в Экзотариуме. ",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/08_thumbnail_Red-and-green_macaw.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/08_Red-and-green_macaw.jpg"
}, {
	"name": "Беркут",
	"species": "Aquila chrysaetos",
	"bclass": "Птицы",
	"order": "Ястребообразные",
	"family": "Ястребиные",
	"description": "Редкий вид, численность которого сокращается. Населяет большую часть Евразии и Северной Америки, а также Северо-Запад-ную Африку.В Беларуси на гнездовании встречается преимущест-венно в северной части. Предпочитает удаленные от населенных пунктов участ-ки высокоствольного леса, сочетающиеся с обширными массивами верховых болот. Гнездится на высоких старых деревьях. Гнездо используется много лет. В кладке 1-2 яйца. Основная пища - зайцы, куриные птицы, зимой может поедать падаль. \r\n  \r\n Занесен в Красную Книгу Республики Беларусь.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/09_thumbnail_Aquila_chrysaetos.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/09_Aquila_chrysaetos.jpg"
}, {
	"name": "Золотой фазан",
	"species": "Chrysolophus pictus",
	"bclass": "Птицы",
	"order": "Курообразные",
	"family": "Фазановые",
	"description": "Осторожная и пугливая птица, фазан проводит большую часть жизни на земле. Лишь осенью и зимой его можно застать на деревьях где он кормится ягодами. Общественная птица. Ток с конца марта. Особенно активно фазаны токуют утром перед восходом солнца. Токовый период продолжается 2,5-3 месяца. \r\n  \r\n Возле токующего петуха держится гарем из 2-3 фазанок. Самка откладывает в среднем 13-14 яиц светло-оливкового цвета без пятен, весом 26-30 г. \r\n  \r\n Занесен в Международную Красную книгу.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/10_thumbnail_Chrysolophus_pictus.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/10_Chrysolophus_pictus.jpg"
}, {
	"name": "Домашняя индейка",
	"species": "Meleagris gallopavo",
	"bclass": "Птицы",
	"order": "Курообразные",
	"family": "Фазановые",
	"description": "Родина обыкновенной индейки, давшей начало домашним породам, - леса Северной и Центральной Америки. Любит заросли кустарников, большую часть жизни проводит на земле. Быстро бегает. В момент опасности предпочитает убежать, а не улететь. Питается растительной пищей и насекомыми. Была приручена индейцами Восточной Мексики и завезена в Европу первыми конкистадорами. До II Мировой войны в Европе существовали популяции свободноживущих индеек, возникшие в результате опытов по их акклиматизации. В настоящее время разводится как крупная мясная птица (до 18-20 кг).",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/11_thumbnail_Meleagris_gallopavo.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/11_Meleagris_gallopavo.jpg"
}, {
	"name": "Красный ара",
	"species": "Ara macao",
	"bclass": "Птицы",
	"order": "Попугаеобразные",
	"family": "Попугаевые",
	"description": "Крупные попугаи: длина тела 78—90 см, крыла — 28—40 см, хвоста — 50—62 см. Голова, верх крыльев, шея, верх спинки, грудка и живот ярко-красные, надхвостье и низ крыльев ярко-голубые, поперек крыльев проходит жёлтая полоса. \r\n  \r\n Обитает от Мексики до Эквадора, Боливии и реки Амазонки. \r\n  \r\n Населяют тропические леса. Предпочитают держаться в кронах высоких деревьев. Питаются в основном растительной пищей: плодами, орехами, молодыми побегами деревьев и кустарников. \r\n  \r\n Очень привязаны к дуплу, где гнездятся, используют его в сезоны размножения много лет подряд. Брачный период начинается обычно в апреле—мае. Взаимоотношения птиц в это время довольно интересные. Сидя рядом на ветке, развернувшись хвостами в противоположные стороны, попугаи нежно перебирают друг другу перья на голове, шее, хвосте, под хвостом, а все действия они сопровождают негромкими булькающими звуками. Затем самец начинает пританцовывать, покачивать головой, закидывать её назад и кивать. \r\n  \r\n В кладке 2—3 яйца длиной до 50 мм, шириной 35 мм. Насиживание длится 24—26 дней. Птенцы вылупляются слепыми и голыми, в первые дни их кормит в основном самка. Она же и согревает потомство. Оперяться начинают на втором месяце жизни, а через 10 недель полностью заканчивается рост пера. В возрасте 100 дней птенцы покидают гнездо. \r\n  \r\n Вид занесен в Международную Красную книгу, относится к I Приложению Конвенции CITES.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/12_thumbnail_Ara_macao.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/12_Ara_macao.jpg"
}, {
	"name": "Канадская казарка",
	"species": "Branta canadensis",
	"bclass": "Птицы",
	"order": "Гусеобразные",
	"family": "Утиные",
	"description": "Канадская казарка обитает на отдельных островах Алеутской дуги, свободных от наземных хищников, отдавая предпочтение высокотравным лугами субальпийской зоны. Половая зрелость наступает в возрасте 2 лет и старше. В кладке 4-7 яиц. Основа питания – осоки, овсяницы, бухарник, подорожник. Питается также ячменем и кукурузой. Зимует в Калифорнии. В настоящее время широко расселилась в Северной Америке и Европе.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/13_thumbnail_Branta_canadensis.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/13_Branta_canadensis.jpg"
}, {
	"name": "Лебедь-шипун",
	"species": "Сygnus olor",
	"bclass": "Птицы",
	"order": "Гусеобразные",
	"family": "Утиные",
	"description": "Одомашненных шипунов издавна держали на прудах и в парковых бассейнах. Гнездится на озерах, прудах, водохра-нилищах, реже на старицах рек. Обычен на различных водоемах в населенных пунктах. Может зимовать на водоемах, не замерзающих из-за теплых стоков. \r\n  \r\n Основной корм - богатая подводная растительность. Кормится на мелко-водье. Масса до 13 кг. 5-7 крупных яиц с зеленым или серо-зеленым оттенком насиживает самка. Белый наряд птенцы приобретают постепенно, только на третий год. Живут около 25 лет.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/14_thumbnail_%D0%A1ygnus_olor.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/14_%D0%A1ygnus_olor.jpg"
}, {
	"name": "Канюк-курганник",
	"species": "Buteo rufinus",
	"bclass": "Птицы",
	"order": "Соколообразные",
	"family": "Ястребиные",
	"description": "Размеры курганника составляют от 57 до 65 см, а размах крыльев — от 135 до 160 см, что делает его самым крупным канюком западной Палеарктики. Пространствами обитания курганника являются гористые и открытые ландшафты, а также степи и полупустыни. При обилии добычи он может гнездиться даже в настоящихпустынях. Курганник обитает в средиземноморском регионе, в частности в Северной Африке, в Греции, Турции, а также на Кавказе, на Аравийском полуострове, в Средней Азии. Гнездо курганник предпочитает строить в возвышенных местах, из которых можно хорошо наблюдать за окружающей местностью. В кладке, как правило, от двух до пяти яиц, которые откладываются в первой половине апреля. Вылупившиеся птенцы остаются в гнезде до 50 дней, после чего в конце июня начинают летать. \r\n  \r\n Бо?льшую часть добычи курганника составляют небольшие млекопитающие. Типичной добычей являются полёвки, хомяки и суслики. Курганник охотится также на пресмыкающихся,земноводных и насекомых, к примеру саранчовых. В зимнее время, когда добыча редка, курганник не брезгует и падалью. Свою жертву он ловит из реющего полёта и иногда даже преследуя её по земле.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/15_thumbnail_Buteo_rufinus.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/15_Buteo_rufinus.jpg"
}, {
	"name": "Малый желтохохлый какаду",
	"species": "Cacatua sulphurea",
	"bclass": "Птицы",
	"order": "Попугаеобразные",
	"family": "Попугаевые",
	"description": "Длина тела 33-35 см, хвоста 11 см; вес до 500 г. Оперение белое. Хохолок в верхней части и область ушей жёлтая.Клюв и лапы серо-чёрные. Окологлазничное кольцо без перьев, голубоватого цвета. Окраска самцов и самок одинаковая. У самцов клюв и голова крупнее. Но главным различительным половым признаком является окраска радужки глаз. У самок она красно-коричневая, а у самцов почти чёрная. Голос громкий, хриплый. При испуге резкий, переходящий в визг. \r\n  \r\n Уроженец Индонезии (Зондские о-ва, о. Сулавеси). \r\n  \r\n Держатся парами или мелкими стаями до 10-20 особей. Ночуют в лесу. На рассвете летают на кормежку. Наиболее активны рано утром и поздно днём. \r\n  \r\n Питание: Кормятся как на земле, так и на деревьях. Питаются плодами (манго, папайя, бананы, гуава, индийские финики), семенами, орехами, ягодами, цветами (манго, кокосовых орехов), почками, насекомыми и их личинками, зерном, зелёными кокосовыми орехами. Уничтожают посевы риса и кукурузы. \r\n  \r\n Размножение: Гнёзда устраивают в дуплах деревьев, на высоте от 10 м. В кладке бывает 2-3 яйца. Высиживают яйца оба родителя. Птенцы вылупляются через 4 недели, оперяются и вылетают из гнезда примерно в 2-месячном возрасте. \r\n  \r\n Среда обитания: Населяют леса, холмы, опушки леса, кустарники, сельскохозяйственные угодья, муссонные леса, полузасушливые территории, до высоты 1200 м над уровнем моря. \r\n  \r\n Природоохранный статус: Вид занесен в Международную Красную книгу, находится под угрозой вымирания.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/16_thumbnail_Cacatua_sulphurea.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/16_Cacatua_sulphurea.jpg"
}, {
	"name": "Каспийская султанка",
	"species": "Porphyrio porphyrio",
	"bclass": "Птицы",
	"order": "Журавлеобразные",
	"family": "Пастушковые",
	"description": "Каспийская султанка обитает в дельтах рек и вдоль побережья Каспийского моря. Населяет тростниковые заросли с куртинным типом зарастания и открытыми плесами, а также кустарниковые болота. Основа питания - растения, прежде всего - молодые побеги тростника. \r\n  \r\n Зимой нередко кормится на открытых пространствах, где сохраняются зеленые растения: в степи, на полях люцерны и т.д. Гнездится на заломленных тростниках. Размер кладки - 4-5 яиц, кладка обычно одна за сезон. \r\n  \r\n Подвид включен в Красную книгу России.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/17_thumbnail_Porphyrio_porphyrio.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/17_Porphyrio_porphyrio.jpg"
}, {
	"name": "Малый солдатский ара",
	"species": "Ara militaris",
	"bclass": "Птицы",
	"order": "Попугаеобразные",
	"family": "Попугаевые",
	"description": "Длина тела 63—70 см, хвоста 32—40 см; вес 850 г. Окраска оперения сверху защитная — травянисто-зелёного цвета, нижняя часть тела оливково-зелёная. Верхняя часть головы тёмно-зелёная. \r\n  \r\n Обитает в Колумбии, Мексике и Боливии. \r\n  \r\n Населяет как равнинные, так и горные области. Питаются плодами и орехами. \r\n  \r\n Гнездятся в дуплах больших деревьев. Внутренний диаметр такого дупла 30 см, а иногда и больше. Птицы сами расширяют часть, где находится гнездовая камера. С их мощным клювом это не составляет особого труда. \r\n  \r\n Иногда колонии селятся на песчаных холмах, где вырывают под гнёзда довольно глубокие, иногда до 1 м, норы. \r\n  \r\n Продолжительность жизни до 80-100 лет. \r\n  \r\n Вид занесен в Международную Красную книгу, и относится к I Приложению Конвенции CITES. \r\n  \r\n Животное в зоопарке: В Минский зоопарк пара солдатских ар поступила в 2012 г. из Московского зоопарка. Сейчас им по 6 лет. Их можно увидеть в открытом вольере в Экзотариуме в компании других ар.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/18_thumbnail_Ara_militaris.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/18_Ara_militaris.jpg"
}, {
	"name": "Корелла",
	"species": "Nymphicus hollandicus",
	"bclass": "Птицы",
	"order": "Попугаеобразные",
	"family": "Какаду",
	"description": "Длина корелл с хвостом 30—33 см, а сам хвост 14—16 см; вес ок. 100 г. Характерной чертой является довольно высокий хохол на голове и длинный заострённый хвост. Из-за простоты разведения этих птиц в неволе было выведено много новых окрасов. \r\n  \r\n Населяют засушливые области Австралии: травянистые степи с отдельно стоящими деревьями и кустами, иногда посещают полупустыни, а также живут на равнинах у берегов рек и озёр. В течение всего года, за исключением периода размножения, они держатся небольшими группами (от 10 до 50 птиц) и лишь в особо засушливые годы скапливаются возле водоемов в больших количествах. В природных условиях живут в лесах расположенных по берегам рек и в открытых эвкалиптовых рощах, в заросших низким кустарником саваннах. Часто сидят на вершинах засохших деревьев и на высоких кустарниках, благодаря своей окраске они остаются на них незаметными. Сидя высоко на дереве, они могут близко подпустить человека, а вот в траве они очень пугливы. \r\n  \r\n Законодательство Австралии не разрешает их вывоз за границу, хотя они довольно легко размножаются в неволе. Пользуются большой популярностью. ",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/19_thumbnail_Nymphicus_hollandicus.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/19_Nymphicus_hollandicus.jpg"
}, {
	"name": "Мандаринка",
	"species": "Aix galericulata",
	"bclass": "Птицы",
	"order": "Гусеобразные",
	"family": "Утиные",
	"description": "Мандаринка распространена только в Восточной Азии. Зимует в Китае и Японии. \r\n  \r\n Мандаринка — небольшая утка массой 0,4—0,7 кг. Брачный наряд самца мандаринки выделяется среди других уток ярким окрасом оперения. Самец имеет хохол на голове и более ярко раскрашен, чем самка. Существуют и другие, устаревшие, названия — «мандаринская утка» или «китайская утка». \r\n  \r\n Эта утка населяет лесные горные речки со свисающими над водой ветвями деревьев. Мандаринка хорошо плавает, при этом высоко сидит на воде с немного поднятым хвостом. Ныряет редко, только когда ранена. Ее полёт быстрый и маневренный, она легко взлетает, иногда почти прямо вверх. В отличие от большинства уток, мандаринку часто можно видеть сидящей на ветвях деревьев или на прибрежных скалах. \r\n  \r\n На сокращение численности мандаринок на местах гнездования влияет охота и енотовидные собаки, уничтожающие гнёзда. Многие охотники отстреливают мандаринку, принимая её за другой вид, так как в зимнем оперении она выглядит иначе. \r\n  \r\n Питание: Питаются семенами, главным образом желудями и водными растениями. Также мандаринки питаются моллюсками, червями и икрой рыб. \r\n  \r\n Размножение: Гнезда устраивает, как правило, в дуплах на разной высоте, иногда до 10 м; реже гнездится на земле. В кладке от 7 до 14 яиц, которые самка насиживает примерно 32 суток. Выведшиеся птенцы самостоятельно выпрыгивают из гнезда на землю. На удачность размножения мандаринки влияют погодные условия — птенцы сильно чувствительны к переохлаждению. \r\n  \r\n Среда обитания: Предпочитает лесные водоёмы с прибрежной древесной растительностью.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/20_thumbnail_Mandarin_duck.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/20_Mandarin_duck.jpg"
}, {
	"name": "Обыкновенная кваква",
	"species": "Nycticorax nycticorax",
	"bclass": "Птицы",
	"order": "Аистообразные",
	"family": "Цаплевые",
	"description": "Обыкновенная кваква населяет практически всю Америку, Африку, Южную и Среднюю Европу и Азию. Европейские кваквы перелётны, зимуют в Экваториальной Африке. Нет обыкновенной кваквы лишь в Австралии. В России большое количество гнездовий квакв можно встретить в дельте Волги. \r\n  \r\n Кваква имеет короткую по сравнению с другими цаплями шею и короткий, но крепкий и мощный клюв. Ноги тоже короче, чем у остальных цапель. Самец в брачном наряде имеет чёрную с зеленоватым отливом шапочку и такого же цвета спину. Крылья серые. Брюхо и бока белые. На затылке весной вырастают 2-4 длинных узких белых пера. Клюв чёрный, ноги — с длинными пальцами жёлтые или розоватые. Самка имеет сходный окрас. Молодые птицы тёмно-бурые с продольными пестринами. Пуховые птенцы белые. \r\n  \r\n Кваквы активны в основном по утрам и вечерам, днём неподвижно сидят на ветке. Однако в гнездовое время они активны и днём. \r\n  \r\n Питание: Кваквы питаются в основном рыбой и лягушками, а также водными насекомыми. \r\n  \r\n Размножение: Кваквы гнездятся в колониях с другими цаплями или собственными колониями до тысячи пар на деревьях или в кустах. Если место гнездования далеко от человеческого жилья, могут гнездиться также и на заломах тростника. Гнездо кваква строит из мелких веточек, куда самка откладывает 3-4 яйца. Через 21 день вылупляются птенцы, обычно с разницей 1-2 дня, в той последовательности, в которой были отложены яйца. Птенцов корямт оба родителя, сначала отрыгивая им в клюв полупереваренную пищу. Позднее, когда птенцы подрастут, их начинают кормить обычной пищей. \r\n  \r\n Среда обитания: Гнездятся около густо заросших водоёмов на лесной опушке или в лесу.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/21_thumbnail_Nycticorax_nycticorax.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/21_Nycticorax_nycticorax.jpg"
}, {
	"name": "Обыкновенный павлин",
	"species": "Pavo cristatus",
	"bclass": "Птицы",
	"order": "Курообразные",
	"family": "Фазановые",
	"description": "Павлин широко распространен в Пакистане, Индии и Шри Ланке. \r\n  \r\n Характерным признаком самца, является сильное развитие верхних кроющих перьев, ошибочно принимаемых за хвост. \r\n  \r\n Длина тела 100—125 см, хвоста 40—50 см, удлинённых, украшенных «глазками» перьев надхвостья 120—160 см. Самец весит 4—4,25 кг. \r\n  \r\n Голова, шея и часть груди синие, спина зелёная, низ тела чёрный. Самка мельче, окрашена скромнее и лишена удлинённых перьев надхвостья. Продолжительность жизни — около 20 лет. \r\n  \r\n Является монотипическим видом, то есть не подразделяется на подвиды, однако имеет целый ряд цветовых вариаций (мутаций). \r\n  \r\n Павлин снискал известность в искусстве, легендах, литературе и религии на протяжении более 3000 лет. Одомашнен в Индии, представлен в индийской мифологии, с 1963 года является национальной птицей Индии. Во многих местностях Индии павлин считается священной птицей и ставится под покровительство жрецов, а Будда часто изображается верхом на павлине. Павлин посвящён богу Кришне. \r\n  \r\n В течение многих столетий павлин разводится в неволе и упоминается в истории Древнего Египта, Ассирии, Аравии, Вавилона, Рима и Греции. Изначально павлинов содержали из-за красоты самцов, которые считались символом богатства и власти. В X веке до н. э. обыкновенный павлин был ввезен Соломоном в Палестину, однако историки полагают, что это мог быть и яванский вид. Финикийцы доставляли павлина в Египет и Малую Азию. \r\n  \r\n Армии Александра Македонского многократно завозили павлина среди других трофеев в Европу. В греческой мифологии он является любимой птицей Геры, в святилище которой, на острове Самосе, он появляется, по священной легенде названного храма, впервые на греческой земле. Отсюда павлин распространился по другим странам Запада, а может быть, и Передней Азии; все азиатские названия павлина заимствованы из греческого языка. Павлин упоминается в древнегреческой пьесе «Птицы» Аристофана и в одной из басен Эзопа. \r\n  \r\nКак в Греции, так и у римлян эта птица являлась предметом всеобщего удивления и роскоши и считалась священной, что не мешало, однако, употреблению павлиньего мяса в пищу. Спрос на этих птиц вызвал особую отрасль сельском хозяйстве, представлявшую в начале некоторые трудности. Маленькие острова, окружающие Италию и доставлявшие несомненные удобства для разведения птиц, обратились в павлиньи острова, и к концу II века Рим был переполнен ими. Павлинов в Риме было даже больше, чем перепелов, отчего, повествует Антифан, «цены на них очень упали». \r\n  \r\n Скорее всего, в варварскую Европу эта птица пришла из Рима, а не из Греции или с Востока. Ранние христиане почитали павлина в качестве символа воскрешения Христа. \r\n  \r\n В Китай и Японию павлин попал, по меньшей мере, в XII веке, когда китайские купцы достигли восточного побережья Малайского полуострова. \r\n  \r\n В XIX веке павлины, импортированные в Мексику, одичали. Интродуцированных и одичавших павлинов можно также встретить в США (Калифорния, Флорида, Гавайи), Новой Зеландии, на Багамских и многих островах у побережья Австралии. За время доместикации павлин слегка увеличил живую массу и стал несколько ниже на ногах. \r\n  \r\n Питание: Павлин питается в основном растительной пищей, часто наведываясь на возделываемые людьми поля (особенно любит рисовые зёрна). \r\n  \r\n Размножение: Полигамная птица: самец живёт с группой из 3—5 самок. Половой зрелости достигает в два—три года. Сезон размножения — с апреля по сентябрь. Кладёт прямо на землю 4—10 яиц, в неволе делает до трёх кладок в год. Период инкубации яиц — 28 дней. Молодой самец от одного года до 1,5 лет носит наряд, аналогичный наряду самки, а типичные взрослые перья вполне развиваются у него лишь в возрасте трёх лет. \r\n  \r\n Среда обитания: Обитает на высоте до 2000 м над уровнем моря, в джунглях и лесистых местностях, на культивируемых землях и вблизи деревень, предпочитая заросли кустарников, лесные вырубки и берега рек.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/22_thumbnail_Indian_peafowl.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/22_Indian_peafowl.jpg"
}, {
	"name": "Обыкновенная пустельга",
	"species": "Falco tinnunculus",
	"bclass": "Птицы",
	"order": "Соколообразные",
	"family": "Соколиные",
	"description": "Обыкновенная пустельга - мелкий сокол. Часто, высматривая добычу, трясется на одном месте в воздухе с несколько опущенным хвостом и приподнятыми крыльями. Голос - звонкое кли-кли-кли. Обитает в разреженных лесах. Строит открытые гнезда или селится в дуплах. В кладке 4-6 охристых с краснобурым крапом и пятнами яиц. Питается мышевидными грызунами, крупными насекомыми, изредка мелкими птицами и рептилиями. \r\n  \r\n Занесена в Красную Книгу Беларуси.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/23_thumbnail_Falco_tinnunculus.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/23_Falco_tinnunculus.jpg"
}, {
	"name": "Обыкновенный фазан",
	"species": "Phasianus colchicus",
	"bclass": "Птицы",
	"order": "Курообразные",
	"family": "Фазановые",
	"description": "Одна из самых красивых и ярко окрашен-ных охотничьих птиц. Большую часть жизни проводит на земле. Обитает в пойменных лесах, кустарниковых и камышовых зарослях, на полях. Местами по речным долинам поднимается в горы на высоту до 2500 м. Не боится близости человека. \r\n  \r\n Акклиматизирован в Западной Европе, США и Канаде. Питается семе-нами, ягодами, насекомыми. Гнездится на земле. Самка откладывает 7-18 оливково-бурых яиц. Птенцы появляются на свет хорошо развитыми, покрытыми густым пухом. Водит птенцов самка.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/24_thumbnail_Phasianus_colchicus.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/24_Phasianus_colchicus.jpg"
}, {
	"name": "Розелла",
	"species": "Platycercus eximius",
	"bclass": "Птицы",
	"order": "Попугаеобразные",
	"family": "Попугаевые",
	"description": "Для попугаев клюв – третья нога. Они не только быстро передвигаются при помощи клюва, но способны при этом еще и удерживать в нем пищу. Клюв настолько крепкий и сильный, что позволяет разгрызать самые твердые орехи и плодовые косточки – любимое лакомство попугаев. Вегетарианцы, хотя могут в качестве пищевых добавок употреблять насекомых и их личинки, яйца, мелкую живность. Являются примером замечательной привязанности: брачные пары образуются на всю жизнь. Оба родителя насиживают кладку и сообща воспитывают птенцов.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/25_thumbnail_Platycercus_eximius.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/25_Platycercus_eximius.jpg"
}, {
	"name": "Орлан-белохвост",
	"species": "Haliaeetus albicilla",
	"bclass": "Птицы",
	"order": "Соколообразные",
	"family": "Ястребиные",
	"description": "Орлан-белохвост гнездиться в Северной Азии, а также по морским побережьям и крупным водоемам Северной и Восточной Европы. Гнездовые территории обширные и постоянные. Если птиц не беспокоят, они живут в одном и том же месте по 30-50 и более лет. \r\n  \r\n Это большая птица: общая длинна70-100 см, размах крыльев 2-2,4 м, масса 3-6,5 кг. Самки крупнее самцов. Взрослые птицы (от 4х лет и старше) в целом бурые, с желтым клювом и клиновидной формы белоснежным хвостом. У молодых хвост темный, но год от года белого цвета на рулевых становится все больше. \r\n  \r\n Питание: В рационе белохвоста существенную роль играет рыба: щука (до 3 кг), лещ, сазан, окунь, треска, пинагор и др. За рыбой никогда не ныряет (как скопа) , а захватывает ее у поверхности воды. Часто подбирает снулую или мертвую рыбу. Много добывает водных птиц (лысух, уток, чаек, чистиковых, молодых цапель и др.), но также выискивает при этом ослабленных, больных, замерзших. На массовых зимовках водоплавающих на Черном и Каспийском морях орланы пируют при наступлении внезапных холодов, расклевывая вмерзающих в лед лысух, уток, гусей. На Каспии отмечали, что облетающий скопления водных птиц орлан иногда пугал их, имитируя атаку, чтобы безошибочно определить ослабевших или замерзающих птиц, обреченных на неминуемую гибель. Зимой часто кормиться падалью. \r\n  \r\n Размножение: К размножению белохвосты приступают рано: на юге в феврале-марте, на севере в апреле. Во время брачных игр иногда выполняют головокружительный (в буквальном смысле слова) акробатический номер: обе птицы, сцепившись когтями, падают из поднебесья к земле, беспрерывно кувыркаясь, словно в «чертовом колесе». Кладка обычно из 2х крупных белых яиц, иногда покрытых бледно-охристыми размытыми пятнами. \r\n  \r\n Насиживает преимущественно самка 37-40 дней, молодые покидают гнездо примерно через 40 дней. Птенцы живут в гнезде мирно, друг друга не обижают, в отличие от птенцов других хищных птиц. \r\n  \r\n Среда обитания: Морские побережья и крупные водоемы.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/26_thumbnail_White-tailed_eagle.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/26_White-tailed_eagle.jpg"
}, {
	"name": "Обыкновенная сипуха",
	"species": "Tyto alba",
	"bclass": "Птицы",
	"order": "Совообразные",
	"family": "Сипуховые",
	"description": "Обыкновенные сипухи очень широко распространены в мире, встречаясь на всех континентах за исключением Антарктиды, а также на многочисленных островах, в том числе и отдалённых. Однако несмотря на свою хорошую приспособляемость к различным географическим условиям, они не способны накапливать в себе жировые запасы, и по этой причине не переносят холодного северного климата. \r\n  \r\n Сипухи полностью отсутствуют в Америке в северных регионах США и на большей части Канады, в Северной Европе и почти на всей территории России, за исключением Калининградской области. В XX веке сипуха была сознательно интродуцирована человеком в районы, где она до сих пор ещё не обитала — на Гавайские, Сейшельские острова, Новую Зеландию и остров Лорд-Хау. \r\n  \r\n Сипуха - хищная птица размером с галку, её длина составляет 33—39 см, размах крыльев 80—95 см. Вес птиц варьирует в широких пределах от 187 до 700 г, и во многих случаях он не является географической характеристикой, а зависит от каждой конкретной особи. Однако в целом островные птицы более мелкие. Среднего размера сова, со стройным телосложением и длинными ногами. Оперение очень мягкое, пушистое. Верхняя часть тела обычно охристо-рыжая, с поперечными пепельно-серыми пестринами и многочисленными мелкими тёмными полосками и крапинами. Хвост короткий. Лицевой венчик имеет форму сердца (отличительный признак всех сипуховых), обычно белый с охристой каёмкой, с небольшими участками рыжих перьев под глазами. Радужная оболочка тёмно-бурая. Уши расположены несимметрично — одно из них находится в области лба, а другое — на уровне ноздрей. Такое строение слухового аппарата помогает птицам превосходно под разными углами слышать звуки, издаваемые потенциальной жертвой. Клюв и восковица светлые, желтовато-белые. Ноги полностью покрыты перьями, однако на голени и цевке они более редкие. Самцы и самки внешне мало отличаются друг от друга — самки, как правило, выглядят слегка темнее самцов. \r\n  \r\n Сипухи — как правило, активны в тёмное время суток. Они ведут одиночный образ жизни, однако в местах скопления дичи могут встречаться и небольшими группами. Спят днём, в одиночку или вместе с другими птицами. Для ночлега выбирают какую-нибудь естественную или искусственную нишу — дупло, отверстие в земле, неиспользуемый чердак в доме. Во время охоты могут облетать владения, постоянно меняя высоту — вверх и вниз, либо ожидать жертву из засады. Зрение у сипух очень хорошо развито как в темноте, так и при дневном свете. \r\n  \r\n Питание: Основу рациона сипух составляют различные мышевидные грызуны — полёвки, крысы, хомяки, гоферы, песчанки и т. п. Кроме грызунов, охотится на землероек, опоссумов, других видов птиц, в том числе и хищных. При необходимости ловит летучих мышей, рептилий, лягушек и беспозвоночных животных. \r\n  \r\n Размножение: Обычно моногамны, хотя иногда бывают случаи полигамии, а очень редко и полиандрии. Гнездятся птицы одиночными парами либо небольшими группами, иногда недалеко от других сов, таких как, например серой неясыти (Strix aluco) или виргинского филина (Bubo virginanus). Гнезда как такового не строится, но при этом место, в котором гнездятся птицы, должно быть закрытым и тёмным. Это может быть дупло дерева, углубление в старом пне и т.д. Размер кладки состоит из 2—14 (обычно 4—7) яиц и зависит от изобилия корма — в сезоны взрыва популяций грызунов яиц обычно больше. Размер яиц — (38—46) — (30—35) мм, цвет скорлупы — белый или кремовый. Период инкубации составляет 29—34 дня; насиживает одна самка, а самец в этот период приносит ей еду. Вылупившиеся птенцы покрыты густым белым пухом и полностью зависимы от родителей, которые кормят их поочерёдно. Через 35—45 дней птенцы начинают покидать гнездо, через 50—55 начинают летать. Полностью самостоятельными молодые птицы становятся в возрасте приблизительно 3 месяцев, после чего рассеиваются. \r\n  \r\n Среда обитания: Обитает в большом спектре различных биотопов, однако чаще всего встречается на открытых равнинных ландшафтах с небольшим количеством деревьев — в редколесье, на лугу с густым травяным покровом, на болоте, вдоль водоёмов, оврагов, пустырей, автомобильных трасс. Охотно селится возле сельскохозяйственных ферм и жилья человека.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/27_thumbnail_Barn%20owl.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/27_Barn%20owl.jpg"
}, {
	"name": "Осоед",
	"species": "Pernis apivorus",
	"bclass": "Птицы",
	"order": "Соколообразные",
	"family": "Ястребиные",
	"description": "Птица средних размеров, размах крыльев около 1,2 м. Распространён на большей части Европы и на западе Азии, на Восток — до Алтая. В целом довольно редкая птица. Наиболее обычен в средней и южной тайге. Перелетный, прилетает позднее прочих хищников (на большей части ареала — в начале мая). Отлёт происходит в августе-сентябре, иногда затягивается до октября. Своё название осоед получил из-за того, что разрушает гнёзда ос и поедает их личинок. Кроме них может питаться личинками шмелей или диких пчёл. Также питается лягушками, ящерицами, грызунами, жуками, кузнечиками, мелкими птицами.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/28_thumbnail_Pernis_apivorus.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/28_Pernis_apivorus.jpg"
}, {
	"name": "Обыкновенный канюк",
	"species": "Buteo buteo",
	"bclass": "Птицы",
	"order": "Соколообразные",
	"family": "Ястребиные",
	"description": "Обыкновенный канюк - птица среднего размера. Вес самцов около 600 г, самок - до 1 кг. Добычу высматривает с воздуха, подолгу парит, иногда останавливается и трясет крыльями на месте. Голос - протяжное киии...кии, напоминающее мяуканье. Обитатель лесолугового и лесопольного ландшафтов, сплошной тайги и степей избегает. Кладка - 2-4 белых с рыжими пятнами яиц. Питается разнообразной животной пищей. Главная добыча - мелкие грызуны, лягушки, насекомые, иногда птицы.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/29_thumbnail_Buteo_buteo.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/29_Buteo_buteo.jpg"
}, {
	"name": "Розовый фламинго",
	"species": "Phoenicopterus ruber roseus",
	"bclass": "Птицы",
	"order": "Аистообразные",
	"family": "Фламинговые",
	"description": "Это самый распространенный вид фламинго. Гнездится на озерах центральной Африки и юге Европы, единственный вид фламинго обитающий на территории бывшего СССР, зимуют на севере России, в Дагестане, Азербайджане, Иране и т.д. \r\n  \r\n Оперение у взрослых самцов и самок — нежно-розового цвета, крылья — пурпурно-красные, маховые — чёрные. Неоперённые части головы (уздечка и кольцо вокруг глаза) — красные. Клюв в основной части — розовый, на конце — чёрный. Молодые птицы — грязновато-серые, со слабовыраженным розовым налётом. Взрослый наряд они «надевают» на третьем году жизни. Общая длина тела — 130 см, птицы достигают массы 3,4—4 кг. На каждой ноге у них по 4 пальца. \r\n  \r\n Питание: Основа - рачок артемия и его яйца, а также другие ракообразные и моллюски. Может питаться также различными водорослями. Процесс потребления пищи весьма интересен: стоя в воде, птицы опускают голову под воду, при этом они ее переворачивают и теменем почти касаются дна, таким образом верхняя челюсть находится снизу, а нижняя - сверху, и перебирая именно подвижной верхней челюстью они фильтруют воду, добывая пищу. Пьет фламинго дождевую воду. \r\n  \r\n Размножение: Фламинго — моногам, гнездится колониями по нескольку сотен и даже тысяч пар тесно друг с другом. гнездо — конусообразный холм из глины и ила. В кладке 1—3 яйца. несмотря на то, что половой зрелости достигает в 3 года, гнездиться начинает лет в 5—6.  О потомстве заботятся оба родителя. \r\n  \r\n Среда обитания: Розовый фламинго населяет большие озёра с солёной водой, морские лагуны и лиманы. Кормится на мелководье с илистым дном в труднодоступных местах. \r\n  \r\n Природоохранный статус: Вид занесен в Международную Красную книгу. \r\n  \r\n Животное в зоопарке: С мая 2013 года в зоопарке живут 8 молодых фламинго.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/30_thumbnail_Phoenicopterus_ruber_roseus.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/30_Phoenicopterus_ruber_roseus.jpg"
}, {
	"name": "Серебристая чайка",
	"species": "Larus argentatus",
	"bclass": "Птицы",
	"order": "Ржанкообразные",
	"family": "Чайковые",
	"description": "Крупная птица семейства чайковых, широко распространённая в Европе, Азии и Северной Америке. Сильная и агрессивная птица, часто встречается вблизи крупных городов, где чувствует себя уверенно.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/31_thumbnail_Larus_argentatus.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/31_Larus_argentatus.jpg"
}, {
	"name": "Турухтан",
	"species": "Philomachus pugnax",
	"bclass": "Птицы",
	"order": "Ржанкообразные",
	"family": "Бекасовые",
	"description": "Гнездится на травяных болотах и во влажных лугах в северной части Евразии. Перелётная птица, зимует в Западной и Южной Европе, Африке южнее Сахары, Южной Азии и Австралии[2]. На пролёте держится большими стаями, в местах зимовок нередко образует колонии до нескольких сотен тысяч птиц. Считается монотипичным видом. ",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/32_thumbnail_Philomachus_pugnax.jpeg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/32_Philomachus_pugnax.jpeg"
}, {
	"name": "Серебряный фазан",
	"species": "Lophura nycthemera",
	"bclass": "Птицы",
	"order": "Курообразные",
	"family": "Фазановые",
	"description": "Водится серебристый фазан на юге Китая, востоке Мьянмы и в Индокитае. \r\n  \r\n Взрослый самец в длину достигает 90—127 см, а самка — 55—68 см. Окраска оперения подвержена географической изменчивости, выделяют до 14 рас. \r\n  \r\n Питание: В сравнении с дикими курами, рацион серебряного фазана складывается за счет значительного разнообразия растительных и животных кормов, куда входят, насекомые, цветочные бутоны, трава и листья. \r\n  \r\n Размножение: Как и у большинства фазанов, населяющих травянистые заросли, самцы серебряного фазана полигамны. Самец-доминант спаривается с несколькими самками, обозначая свои территориальные владения при помощи громких свистящих криков. Половой зрелости серебряные фазаны достигают к двум годам жизни, к этому же возрасту приобретают размеры и окраску взрослых птиц. \r\n  \r\n Среда обитания: Встретить этого фазана можно на открытых местностях, покрытых густой травянистой растительностью. Редко встречается в густом лесу.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/33_thumbnail_silver_pheasant.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/33_silver_pheasant.jpg"
}, {
	"name": "Ушастая сова",
	"species": "Asio otus",
	"bclass": "Птицы",
	"order": "Совообразные",
	"family": "Совиные",
	"description": "Обыкновенная ушастая сова держится исключительно в лесах, предпочитая хвойный лес чернолесью, так как здесь она менее заметна по своей окраске. Область её гнездования занимает Европу и северную Азию; зимует — в северной Африке. Гнездится преимущественно в старых гнездах врановых птиц, таких как ворона и сорока. Птицы часто селятся в пределах населенных пунктов, зачастую в хвойных парках, и окраинных рощах. Если их не тревожить,человека воспринимают спокойно.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/34_thumbnail_Asio_otus.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/34_Asio_otus.jpg"
}, {
	"name": "Серый журавль",
	"species": "Grus grus, Grus communis",
	"bclass": "Птицы",
	"order": "Журавлеобразные",
	"family": "Журавлиные",
	"description": "Это - крупный журавль. Вес до 5-7 кг, размах крыльев до 230 см. На затылке кожистое красное пятно (у взрослых). Ноги черные. В полете вытягивает шею и ноги почти по прямой линии. В полете стаей выстраиваются треугольником. Очень осторожны. \r\n  \r\n Голос - звонкий, трубный, курлыкающий, слышный более чем на 2 км. \r\n  \r\n Гнездятся на болоте. Кладка - 2 яйца. Гнездованию предшествуют «пляски» журавлей. Всеядная птица. Из животной пищи поедает лягушек, мелких грызунов.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/35_thumbnail_Grus_grus.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/35_Grus_grus.jpg"
}, {
	"name": "Филин",
	"species": "Bubo bubо",
	"bclass": "Птицы",
	"order": "Совообразные",
	"family": "Настоящие совы",
	"description": "Европа и северная Азия, к северу до границы леса, на восток до Якутии, Охотского побережья, Сахалина, Японии; на юг до Средиземного моря, Крыма, Кавказа, Аравии, Палестины, Месопотамии, Южного Китая; палеарктическая Африка от Марокко, Египта, Синая до Тимбукту, Лира и Судана. \r\n  \r\n Одна из самых крупных сов мира. Размеры самцов варьируют географически от 50 см и 1100 г до 65 см и 2800 г, самки крупнее: 60-75 см и 1700-4200 г. Размах крыльев - от 160 до 188 см. Интенсивность темного рисунка оперения различна, характерны тонкая поперечная рябь на брюхе и черные широкие продольные пестрины на груди и шее. Для филина характерны глубокие и размеренные взмахи широких крыльев. Как правило, филин неторопливо летает над землей, высматривая добычу, чередуя машущий полет с непродолжительным планированием. \r\n  \r\n В природе филины доживают до 20 и более лет, в неволе - до 60. \r\n  \r\n Филин может использоваться в качестве ловчей птицы, берет кролика и даже зайца, из-за бесшумного полёта может охотиться из засады или из-за угла на птиц, но крайне сложен в обучении. Ловчий филин — большая редкость, в том числе и из-за крайне опасных нападений птицы на владельца при неправильном воспитании или содержании, а также в ток. \r\n  \r\n Практикуется охота с филином «на подсадного». На ненависти, питаемой всеми вообще птицами к филинам, основана охота с филином, преимущественно на хищных птиц (соколов, ястребов, ворон и т. п.), во время весеннего и осеннего их пролёта. Для этой охоты делается на подходящем месте шалаш (или вырываемая в земле землянка с боевыми окошками и крышей, обкладываемой дёрном). Шагах в 25–30 от шалаша устанавливаются чучела филинов и орлов; иногда используются механические филины, которые, если дёрнуть за верёвку, взмахивают крыльями и вертят головой. \r\n  \r\n Питание: Питание разнообразно - от рыб, амфибий, птиц, некрупных видов млекопитающих до молодняка копытных. \r\n  \r\n Размножение: Половой зрелости достигает в возрасте 2-х лет. Гнездится на земле, на склонах и обрывах, на выходах скал. В кладке 2-3 яйца, насиживание 34-35 дней.. \r\n  \r\nСреда обитания: В биотопическом отношении типичный убиквист, встречающийся в лесах, степях, пустынях, в равнинах ниже уровня моря и в горах на высотах выше 3000 м в Тянь-Шане и даже 4700 м в Тибете.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/36_thumbnail_Eurasian_eagle-owl.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/36_Eurasian_eagle-owl.jpg"
}, {
	"name": "Степной орел",
	"species": "Aquila rapax",
	"bclass": "Птицы",
	"order": "Соколообразные",
	"family": "Ястребиные",
	"description": "Степной орёл на севере перелётная, а на юге оседлая птица. Гнездовая область охватывает Юго-Восточную и Юго-Западную Сибирь, Переднюю, Среднюю и Центральную Азию до западных частей Китая, северо-западные, центральные и южные части Африки (к югу от Сахары), Индию. Общая длина птицы 60 — 85 см, длина крыла 51 — 65 см, вес птиц 2,7 — 4,8 кг. Самки степных орлов крупнее самцов. \r\n  \r\n Окраска взрослых степных орлов (четырехлетних и старше) тёмно-бурая, часто с рыжеватым пятном на затылке, с чёрно-бурыми первостепенными маховыми, где на основании внутренних опахал имеются серо-бурые пестрины; рулевые перья тёмно-бурые с серыми поперечными полосами. Радужина орехово-бурая, клюв серовато-черноватый, когти черные, восковица и ноги желтые. В первом годовом наряде молодые птицы бледно-буровато-охристые с охристыми пестринами и надхвостьем; рулевые перья бурые с охристыми каймами. \r\n  \r\n Малочисленные вид, численность продолжает сокращаться почти по всему ареалу. Весьма значимые факторы сокращения численности степного орла - разорение гнезд (в том числе при сжигании прошлогодних скирд соломы), уничтожение взрослых птиц и птенцов, беспокойство в период размножения. За последние 10 - 15 лет чрезвычайно опасного уровня достигла гибель стенных орлов на электролиниях, местами составляющая до 3 - 4 птиц на 1 км электротрассы за сезон. \r\n  \r\n Питание: Кормится грызунами средней величины, главным образом сусликами, также зайцами, мелкими грызунами, иногда птенцами или подлетками птиц, охотно ест падаль, иногда и пресмыкающихся. \r\n  \r\n Размножение: Откладывание яиц происходит: в западных частях — в апреле (вторая половина), в восточных — примерно в середине мая. В кладке 1—2 белых, слегка испещренных бурым, яйца. Насиживание продолжается 40—45 дней, гнездовой период — около 60 дней. Гнезда устраивает на земле, небольших кустах и скалах, стогах, реже на деревьях и опорах линии электропередач. В августе птенцы уже умеют летать. \r\n  \r\n Среда обитания: Степи, лесостепи. \r\n  \r\n Животное в зоопарке: У нас живет пара степных орлов 1986 г.р. и 1988 г.р. Они приехали к нам из Ленинградского зоопарка в 1998 году. В течение более 10 лет они практически ежегодно строят гнездо и приносят потомство.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/37_thumbnail_Tawny_eagle.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/37_Tawny_eagle.jpg"
}, {
	"name": "Холмогорский гусь",
	"species": "Anser anser + A. cygnoides",
	"bclass": "Птицы",
	"order": "Гусеобразные",
	"family": "Утиные",
	"description": "Выведены в России в первой половине 19 в. скрещиванием местных гусей с китайскими. Относятся к наиболее крупным породам гусей. Живая масса гусаков - 8-10 кг, гусынь 7-8 кг. Их можно отличить по роговому наросту на лбу (шишке) и кожаной складке (кошельку) под нижней челюстью. Окраска разная - белая, серая, пегая. Отличаются крепкой конституцией и высокой устойчи-востью к заболеваниям, неприхотливы. Яйценоскость от 30 до 80 яиц в год. Масса яйца 200 г, молодняк в 63-65 дней весит 4 кг. Хорошие наседки. Взрослая гусыня съедает до двух кг травы в день. Пригодны для разведения в разных климатических зонах.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/38_thumbnail_Holm_gus.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/38_Holm_gus.jpg"
}, {
	"name": "Африканский страус",
	"species": "Struthio camelus",
	"bclass": "Птицы",
	"order": "Страусообразные",
	"family": "Страусовые",
	"description": "Африканский страус — бескилевая нелетающая птица, единственный современный представитель семейства страусовых (Struthionidae). Африканский страус — самая крупная из современных птиц: высотой до 270 см и массой до 156 кг. Страус имеет плотное телосложение, длинную шею и небольшую уплощённую голову. Клюв прямой, плоский, с роговым «когтем» на надклювье, довольно мягкий. Глаза большие, с густыми ресницами на верхнем веке. \r\n  \r\n Страусы — нелетающие птицы. Для них характерно полное отсутствие киля и слаборазвитая грудная мускулатура; скелет не пневматичен, за исключением бедренных костей. Крылья у страусов недоразвитые; два пальца на них заканчиваются когтями, или шпорами. Задние конечности длинные и сильные, всего с двумя пальцами. Один из пальцев заканчивается подобием рогового копыта — на него птица опирается при беге. \r\n  \r\n Оперение у страуса рыхлое и курчавое. Перья растут по всему телу более-менее равномерно, птерилии отсутствуют. Строение пера примитивное: бородки почти не сцеплены друг с другом, поэтому плотных пластинок-опахал не образуется. Не оперены голова, шея и бёдра. На груди также имеется голый участок кожи, грудная мозоль, на которую страус опирается, когда ложится. ",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/39_thumbnail_straus.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/39_straus.jpg"
}, {
	"name": "Черный аист",
	"species": "Ciconia nigra",
	"bclass": "Птицы",
	"order": "Аистообразные",
	"family": "Аистовые",
	"description": "Распространен этот аист широко. Обитает в лесной зоне Евразии, стараясь избегать людей. В России чёрный аист населяет территорию от Балтийского моря через Урал по 60-61 параллели и всю Южную Сибирь до Дальнего Востока. На Курилах, острове Сахалин и полуострове Камчатка не встречается. Отдельная популяция обитает на юге России, в лесах Чечни, Дагестана, Ставропольского края. Наибольшее количество птиц в России гнездится в районе Приморья. Зимует в южной Азии. В Южной Африке живёт оседлая популяция чёрных аистов. Самая большая в мире популяция чёрного аиста обитает на территории заказника Званец, находящегося в Беларуси . \r\n  \r\n Черный аист несколько мельче белого, его масса не превышает 3 кг. Оперение этой птицы преимущественно черное с зеленоватым и медно-красным металлическим отливом, брюшная сторона тела белая. Клюв, ноги, горло, неоперенные пятна на уздечке и у глаз ярко-красные. \r\n  \r\n Образ жизни чёрного аиста изучен слабо. Эта скрытная птица предпочитает селиться в глухих, старых лесах на равнинах и предгорьях возле водоёмов — лесных озёр, рек, болот. В полёте чёрный аист, как и другие аисты, часто парит, распластав крылья. Как и все аисты, чёрный летит, вытянув вперёд шею и откинув назад длинные тонкие ноги. \r\n  \r\n Питание: Питается в основном рыбой, мелкими водными позвоночными и беспозвоночными животными, кормится на мелководьях, заливных лугах и поблизости от водоёмов. На зимовках, помимо перечисленного кормится мелкими грызунами, крупными насекомыми, реже змеями и ящерицами, моллюсками. \r\n  \r\n Размножение: Чёрный аист — моногамная птица, размножаться начинает с трёх лет. Гнездится один раз в году на высоте 10-20 м в кроне старых, высоких деревьев или на уступах скал в местах далёких от людского жилья, в лесных чащах. Иногда гнёзда чёрного аиста встречаются в горах — на высоте до 2200 м над уровнем моря. Гнездо строят из толстых веток и сучьев деревьев, скрепленных между собой при помощи дёрна, земли и глины. Как и у белых аистов, у чёрных одно и то же гнездо может служить много лет нескольким поколениям птиц. На места гнездования аисты прилетают в конце марта — начале апреля. Самец приглашает самку на гнездо, распушив белое подхвостье и издавая сиплый свист. В кладке, которую насиживают оба родителя, насчитывается от 4 до 7 яиц. Насиживание длится около 30 дней. Поскольку насиживание начинается с первого отложенного яйца, птенцы появляются неодновременно. Вылупившиеся птенцы — белого или сероватого цвета с оранжевым у основания клювом. Кончик клюва зеленовато-жёлтый. Примерно 10 дней птенцы чёрного аиста только лежат в гнезде, затем начинают садиться. В возрасте 35-40 дней встают на ноги. Всего в гнезде птенцы сидят 55-65 дней. Родители кормят птенцов около 4-5 раз в сутки, отрыгивая пищу. \r\n  \r\n В зоопарках были попытки скрестить чёрного и белого аистов. Нередки случаи, когда самец чёрного аиста, находясь в одном вольере с самкой белого аиста, начинает за ней ухаживать. Однако вывести гибридных птенцов этим двум видам невозможно из-за сильного различия в брачных ритуалах. \r\n  \r\n Среда обитания: Как правило, при выборе места обитания аисты отдают предпочтение территориям, находящимся у водоемов, а также открытым пространствам. \r\n  \r\n Природоохранный статус: Занесен в Красную книгу России, Красную книгу Беларуси.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/40_thumbnail_Black_stork.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/40_Black_stork.jpg"
}, {
	"name": "Черный гриф",
	"species": "Aegypius monachus",
	"bclass": "Птицы",
	"order": "Соколообразные",
	"family": "Ястребиные",
	"description": "Черный гриф предпочитает горные районы в сочетании с обширными открытыми пространствами. Это крупная хищная птица с длинными и очень широкими крыльями (размах до 2,5 м) и коротким широким хвостом. Полет парящий. Голос - тихое свистящее шипение. Гнездо строит огромных размеров на дереве, изредка на скалах и осыпях. \r\n  \r\n В кладке одно белое с красноватыми пятнами яйцо. Питается падалью, изредка мелкой живой добычей, которую высматривает высоко паря в воздухе. \r\n  \r\n Вид занесен в Международную Красную книгу. \r\n  \r\n Животное в зоопарке: В нашем зоопарке уже более 10 лет живет самец грифа по кличке Гриша. С 2014 года его опекает компания Ситур Групп",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/41_thumbnail_Cinereous_vulture.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/41_Cinereous_vulture.jpg"
}, {
	"name": "Шелковая курица",
	"species": "Gallus domesticus",
	"bclass": "Птицы",
	"order": "Курообразные",
	"family": "Фазановые",
	"description": "Китайские шелковые куры имеют тысячелетнюю историю. Родина Китай. Куры носили название – силки. Перья у шелковых кур не имеют крючков и поэтому не могут быть сцепленными между собой. \r\n  \r\n Впервые китайские шёлковые куры упоминаются в чётырехсотом веке до нашей эры Аристотелем. Он характеризует их как «куриц с кошачьей шерстью». Китайская династия Тан тоже оставила память о «черных кохинских курах», рассказав о них в летописях. \r\n  \r\n В 13-м веке Марко Поло охарактеризовал домашних кур, у которых кожа имеет чёрный цвет. Это и были куры китайские пуховые. На территории России эта домашняя птица появилась в 18-м веке. В то время они встречались в Сибири, Астрахани, Персии. Про данную породу было придумано множество мифов. Так, голландские заводчики говорили покупателям, что порода получилась в результате скрещивания кролика и курицы. Многие верили, что пуховые куры имеют настоящий мех млекопитающего. Но это не так. \r\n  \r\n Китайцы лечат мясом шелковых кур мигрень, туберкулез, болезни почек, «женские» и многие другие заболевания. Мясо и яйца этих птиц восточная медицина ставит наравне с женьшенем. Существует несколько рецептов приготовления этого лечебного деликатеса.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/42_thumbnail_Gallus.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/42_Gallus.jpg"
}, {
	"name": "Черный лебедь",
	"species": "Сygnus atratus",
	"bclass": "Птицы",
	"order": "Гусеобразные",
	"family": "Утиные",
	"description": "Взрослые особи достигают роста от 110 до 140 см и являются немного меньшими, чем лебедь-шипун, а их вес составляет от 4 до 8 кг. Шея чёрного лебедя наиболее длинная среди лебедей, благодаря 31 шейному позвонку он может охотиться под водой в более глубоких водоёмах. \r\n  \r\n В отличие от лебедей-шипунов, у чёрных лебедей есть голос, которым они друг друга приветствуют, сопровождая это поднятием и опусканием головы. Иногда они выплывают на середину озера, кладут голову на воду и далеко трубят, зовя сородичей или просто выражая недовольство. Чёрный лебедь встречается во всех частях Австралии и на Тасмании. \r\n  \r\n В отличие от многих водных птиц и других видов лебедей, чёрный лебедь не является перелётной птицей. Тем не менее, он очень мобильный и даже относительно небольшие помехи, такие как продолжительный шум, могут заставить изменить место пребывания. Новое место, однако, располагается обычно не дальше, чем в 100 км от старого. \r\n  \r\n Чёрные лебеди питаются преимущественно водными растениями и мелкими водорослями, не брезгуют также зерном, например пшеницей или кукурузой. Иногда они ощипывают листья со свисающих к воде ветвей плакучих ив или же прибрежные травы.",
	"thumbnail": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/43_thumbnail_Cygnus_atratus.jpg",
	"image": "https://raw.githubusercontent.com/AndySharou/ZooApp/master/images/birds/43_Cygnus_atratus.jpg"
}]